// ASTRA TAROT & RUNES DATABASE (CLEAN-ROOM COMPILATION)
const ASTRA_TAROT_DATABASE = [
  {
    "id": "2",
    "name": "Маг",
    "image": "card_T_01_MAG_Magician",
    "num_arab": 1,
    "num_roman": "I",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": true,
    "brief": "",
    "upright": {
      "text": "Приход идеи, дарованной свыше. Эта идея выбрала человека, чтобы с его помощью воплотиться в мире и сделать его лучше. Он уже обладает всем необходимым для ее реализации. То, чего не хватает сейчас, придет в нужный момент. Если человек возьмет всё в свои руки и начнет активно действовать, то придет к позитивным результатам. Окружающие люди обычно восхищаются идеей Мага, одобряют ее. Масштаб идеи и затрагиваемая ею сфера жизни зависят от вопроса: карта может означать хорошую мысль в повседневных вопросах, либо глобальную идею в значимых раскладах.",
      "rec_title": "Рекомендация",
      "rec_text": "Дождитесь появления идеи в ближайшее время. Если идея уже есть, реализуйте ее — она нужна этому миру, поэтому пространство вас поддержит. Решение не следовать за идеей не будет иметь негативных последствий, но ее воплощение улучшит вашу жизнь.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Испорченная идея. У человека было всё для реализации задуманного, но своими действиями он навредил ему. Возможно, он убрал из идеи что-то важное, добавил ненужное, слишком много рассказывал о ней окружающим. Также может быть, что он слишком долго планировал, ждал удачи или направлял свое внимание на внешнюю оболочку, а не на процесс реализации.",
      "rec_title": "Рекомендации",
      "rec_text": "Обдумайте, чем вы навредили идее — еще есть возможность всё исправить и воплотить ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/02_The_Magician.png"
  },
  {
    "id": "3",
    "name": "Папесса (Верховная Жрица)",
    "image": "card_T_02_HPT_Popess_High_Priestess",
    "num_arab": 2,
    "num_roman": "II",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": true,
    "brief": "",
    "upright": {
      "text": "Внезапное озарение, откровение, ясность. Истина открывается в тот момент, когда настает пора ее увидеть. Человек вдруг осознает ситуацию такой, какая она есть, и это меняет его жизнь. Часто озарение приходит спокойно, без лишних эмоций, словно уходит пелена с глаз и удается увидеть правду. Это может касаться глобальных моментов или повседневных вещей — зависит от масштаба вопроса. Также Папесса обозначает женскую энергию, сознание и подсознание, умение идти в состоянии потока.",
      "rec_title": "Рекомендация",
      "rec_text": "Вы уже обладаете истинным знанием, или же оно придет в ближайшее время. Примиритесь с ним, чтобы жить дальше. Доверяйте себе — вы всё понимаете правильно.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек сознательно блокирует знание правды, потому что оно ему не выгодно. Откровение рушит представление о жизни, не соответствует ожиданиям и видению мира. Признать его тяжело и болезненно, поэтому легче отторгнуть его в глубине души.",
      "rec_title": "Рекомендации",
      "rec_text": "Не сопротивляйтесь знанию, примите его. Рано или поздно оно все равно придет и заставит к себе прислушаться."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/03_The_Popess_(The_High_Priestess).png"
  },
  {
    "id": "26",
    "name": "Тройка Скипетров",
    "image": "card_T_03_3oW_Three_of_Wands",
    "num_arab": 3,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "three",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Удачное вложение, которое в будущем даст нужный результат. Недавно начатый процесс ведет к успеху. Он благоприятен с точки зрения социального статуса, повышает значимость в обществе или удобство внешних процессов. В работе это может быть улучшение условий, логистики передвижений, повышение комфорта или же карьерный рост. В отношениях карта означает шаг к улучшению внешней составляющей: как партнеры общаются, как взаимодействуют, их поступки относительно друг друга. Это могут быть правильные совместные шаги, удобные договоренности. Карта предсказывает успех во всех манипуляциях, касающихся тела и здоровья. Характер человека становится более адаптивным, позволяет ему лучше проявляться в жизни.",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте очевидно правильные шаги, которые открывают перед вами новые перспективы. Если вы продолжите вкладывать ресурсы в этот процесс, то получите желаемое.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Неудачное вложение, которое не принесет желаемого результата. Человек вкладывается во что-то, что не увенчается успехом, сам того не осознавая. Либо результат будет, но гораздо скромнее, чем предполагалось. В отношениях карта может означать, что действия не повлияют на партнера так, как хотелось бы.",
      "rec_title": "Рекомендации",
      "rec_text": "Откажитесь от этого начинания, вы нецелесообразно вкладываете энергию."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/26_The_Three_of_Wands.png"
  },
  {
    "id": "40",
    "name": "Тройка Кубков",
    "image": "card_T_04_3oC_Three_of_Cups",
    "num_arab": 4,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "three",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Однократная победа, разовый успех. Человеку повезло, что обстоятельства сложились подобным образом. Он выиграл там, где с легкостью мог проиграть, и это уберегло его от неприятностей. Если вопрос касается какого-то разового события, то карта предсказывает успех. Сложности, с которыми предстоит столкнуться, не будут иметь негативных последствий и не повлияют на значимые аспекты жизни.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте благодарны за произошедшее. Однако нужно понимать, что так будет всегда — карта обозначает однократный успех.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Эмоциональное состояние тревожности, грусти. В жизни завершается определенный этап. Больше не будет так, как раньше, и это вызывает тоску. Также карта означает, что все сложности, поступки, ошибки будут иметь последствия. В этот раз удача не поможет, поэтому любая ссора не пройдет бесследно. Если раньше какие-то проявления характера сходили с рук, то сейчас они повлекут за собой неприятности.",
      "rec_title": "Рекомендации",
      "rec_text": "Если вы не хотите, чтобы что-то заканчивалось, еще есть возможность всё исправить и спасти ситуацию. Не полагайтесь на удачу, в данной ситуации она не придет на помощь."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/40_The_Three_of_Cups.png"
  },
  {
    "id": "54",
    "name": "Тройка Мечей",
    "image": "card_T_05_3oS_Three_of_Swords",
    "num_arab": 5,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "three",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Непродуманность, отсутствие четкого плана. Человек что-то не предусмотрел заранее, поэтому столкнулся со сложностями. Также может быть, что в данной ситуации не было возможности получить полную информацию, поэтому теперь приходится импровизировать.",
      "rec_title": "Рекомендация",
      "rec_text": "Постарайтесь все обдумывать и планировать заранее. Если такой возможности нет, действуйте по обстоятельствам, ориентируясь в моменте.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Жизнь в иллюзиях, фантазиях, галлюцинациях. Человек отказывается видеть истину и воспринимать все, как есть, так как не хочет с этим разбираться. Он отрицает истинное положение вещей и не сопоставляет иллюзии с реальностью. Правда очевидна, но неудобна, поэтому проще обманывать себя.",
      "rec_title": "Рекомендации",
      "rec_text": "Примите реальность, какой бы она ни была — только так вы сможете двигаться дальше."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/54_The_Three_of_Swords.png"
  },
  {
    "id": "68",
    "name": "Тройка Пентаклей",
    "image": "card_T_06_3oP_Three_of_Pentacles",
    "num_arab": 6,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "three",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Некоторое время назад начался новый процесс, первые результаты которого уже очевидны. Либо в старом процессе начался новый этап, который уже приносит плоды. Пора делать выводы и на их основании строить дальнейшие планы. В отношениях уже понятно, как себя проявляет новое начинание. В характере уже чувствуется, какое влияние оказывает новый процесс. Настала пора корректировать действия и выбирать дальнейший путь.",
      "rec_title": "Рекомендация",
      "rec_text": "Вы уже осознаете, к чему вас ведет этот процесс. Делайте выводы и планируйте следующие шаги.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек затягивает с выводами, потому что предвидит, что они ему не понравятся. Он отказывается планировать дальнейшие действия в надежде, что со временем результат изменится. Такое поведение скорее свойственно ребенку, который пережидает неприятную ситуацию и беспричинно надеется на хороший исход.",
      "rec_title": "Рекомендации",
      "rec_text": "Признайте правду. Это позволит адекватно смотреть на вещи и правильно просчитывать дальнейшие действия."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/68_The_Three_of_Pentacles.png"
  },
  {
    "id": "6",
    "name": "Папа (Иерофант)",
    "image": "card_T_07_HRT_Pope_Hierophant",
    "num_arab": 7,
    "num_roman": "V",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": true,
    "brief": "",
    "upright": {
      "text": "Приход людей, ситуаций, опыта для развития души. Эти процессы преподают человеку важные уроки с точки зрения судьбы. Часто карта выступает в значении «папского союза». Это отношения, в которых партнеры должны научить друг друга чему-то важному, перенять необходимые качества. Обычно судьба сводит очень разных, казалось бы, несовместимых людей. Между ними возникает непреодолимое притяжение, которое не позволяет им разойтись до тех пор, пока они не усвоят уроки. Эта связь сопровождается напряжением, трудностями, постоянной работой над собой. Ее глобальный смысл заключается в том, чтобы сломать стереотипы и на примере другого человека научить, что можно жить и действовать иначе. Разносторонние навыки необходимы для опыта души.\n\nПапа может означать приход новых отношений, либо наступление этапа, когда важно научиться чему-то друг у другу, в уже имеющихся связях. Папский союз касается не только романтических отношений, но и любого взаимодействия между людьми, которое подразумевает обучение: учитель — ученик, начальник — подчиненный, родитель — ребенок, более опытный коллега — менее опытный.",
      "rec_title": "Рекомендация",
      "rec_text": "Учитесь, принимайте опыт, который вам суждено получить. Или же учите другого, передавайте знания, которыми обладаете.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Попытка уйти из папского союза, выбрать более легкий путь и избежать сложностей. Человек отказывается от важного опыта, который необходим для роста души. Он пытается выйти из процесса обучения, не освоив уроки судьбы.",
      "rec_title": "Рекомендации",
      "rec_text": "Примите необходимые уроки и пройдите их до конца. Не сопротивляйтесь папскому союзу. Если вопрос не связан с отношениями, то карта рекомендует сделать выводы, понять, чему вам нужно научиться, с какими эмоциями поработать, какие ошибки проанализировать и не повторять."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/06_The_Pope_(The_Hierophant).png"
  },
  {
    "id": "29",
    "name": "Шестерка Скипетров",
    "image": "card_T_08_6oW_Six_of_Wands",
    "num_arab": 8,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "six",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Социальный формат, где присутствует стабильность и вместе с тем творческая составляющая. В сфере работы это означает наличие устойчивости, статуса, а также создание нового, привнесение чего-то от себя. В отношениях карта подразумевает определенный статус и зону ответственности, но также уважение свободы и интересов партнера, гибкость договоренностей. В характере она означает разностороннее развитие, умение проявляться в разных ситуациях. Шестерка Скипетров характеризует более высокий уровень жизни, умение вкладываться в процессы и наслаждаться ими.",
      "rec_title": "Рекомендация",
      "rec_text": "Создайте удобный социальный формат, усилив ту часть, которой не хватает. Если нужно больше стабильности, установите правила, договоренности. Если не хватает творчества, добавьте новые предложения, самостоятельные решения. Приход карты означает, что вы точно можете сделать это.",
      "meaning_2": "Медленное движение к цели. Это может быть благоприятно, если для процесса важны неспешные шаги, неблагоприятно, если движение происходит слишком медленно, либо просто служить констатацией факта. Для понимания следует смотреть на другие карты расклада, либо задать картам уточняющие вопросы.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Неудачный опыт прошлого мешает здраво оценивать ситуацию. Человек подсознательно ждет, что события будут развиваться по схожему сценарию, и делает выводы на основании этого. Это вводит его в иллюзии, не позволяет использовать возможности и поступать адекватно. Карта не обещает ни лучшего, ни худшего исхода, но уверяет, что всё сложится иначе.",
      "rec_title": "Рекомендации",
      "rec_text": "Не сравнивайте нынешнюю ситуацию с прошлым. Действуйте, исходя из настоящего момента."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/29_The_Six_of_Wands.png"
  },
  {
    "id": "43",
    "name": "Шестерка Кубков",
    "image": "card_T_09_6oC_Six_of_Cups",
    "num_arab": 9,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "six",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Ностальгия, воспоминания. Они сопровождаются эмоциональной волной с легкой грустью о прошлом. Карта приобретает неблагоприятный оттенок, если человек остается в этом состоянии надолго. Он зацикливается в воспоминаниях и прекращает движение вперед.\n\nЧастное значение в глубоких эзотерических раскладах: прошлые жизни.",
      "rec_title": "Рекомендация",
      "rec_text": "Не живите прошлым, не оборачивайтесь назад так часто. В случае, если воспоминания могут стать ресурсом и источником силы, чтобы наладить ситуацию, карта советует вспомнить, как было раньше.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Ценный навык или опыт из прошлого, который можно адаптировать под настоящее и реализовать в новых условиях. Это может касаться формата работы, идеи для реализации, поведения, особых навыков. В прошлом человек уже овладел знаниями и умениями, которые могут помочь ему сейчас.",
      "rec_title": "Рекомендации",
      "rec_text": "Вы обладаете ценным багажом из прошлого. Вспомните ваши навыки, трансформируйте их и создайте новое, чтобы использовать для своих нынешних целей."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/43_The_Six_of_Cups.png"
  },
  {
    "id": "57",
    "name": "Шестерка Мечей",
    "image": "card_T_10_6oS_Six_of_Swords",
    "num_arab": 10,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "six",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Ситуация, когда вы переоценили себя и получили не тот результат, на который рассчитывали. Возможно, вы изначально что-то неправильно поняли, и в результате пострадало ваше самолюбие — вас поставили на место. Карта полезна и показывает объективную реальность, но правда воспринимается некомфортно и болезненно.\n\nЧастный аспект в специфических вопросах: дорога, путь куда-то.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте готовы к тому, что все получится не так, как вы думаете. Результаты будут скромнее и ограниченнее. Примите это как данность, не обвиняйте никого и делайте выводы, чтобы двигаться дальше.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Здоровые, конструктивные переговоры, в результате которых находится решение, устраивающее обе стороны. Такие переговоры подразумевают заинтересованность в понимании друг друга, стремление не просто высказать свою позицию, а быть услышанным, принять точку зрения другого и найти общее решение. Благоприятность карты во многом зависит от того, насколько грамотно человек сумеет провести переговоры.\n\nЧастный аспект в специфических вопросах: подписание договора.",
      "rec_title": "Рекомендации",
      "rec_text": "Выслушайте позицию собеседника, проведите грамотные переговоры и постарайтесь прийти к консенсусу — результату, который устроит всех."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/57_The_Six_of_Swords.png"
  },
  {
    "id": "71",
    "name": "Шестерка Пентаклей",
    "image": "card_T_11_6oP_Six_of_Pentacles",
    "num_arab": 11,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "six",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Подарочная возможность от судьбы. Появляется шанс проявить себя на новом уровне и успешно закрепиться на нем. Он приходит неслучайно — человек вкладывал силы и ресурсы, трудился, развивался, шел к этой цели. В подарок за его старания судьба дает ему прекрасную возможность для прогресса. Но в этой ситуации нельзя расслабиться: если не воспользоваться шансом, не вложиться в него, он уйдет. Также в конкретных вопросах карта может означать подарок.",
      "rec_title": "Рекомендация",
      "rec_text": "Перед вами подарочная возможность от судьбы, используйте ее. То, как будут развиваться события дальше, напрямую зависит от того, как вы взрастите это начинание. Если сейчас в вашей жизни точно нет такой возможности, ваш вопрос тяжелый и сложный, то карта советует продолжать действовать и дождаться подарочной ситуации.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Зацикленность на одном варианте. Человек имеет четкое, конкретное видение, как должно быть, и слепо отстаивает его, считая свою логику единственно верной. Он видит все варианты, но не хочет рассматривать их, так как они кажутся ему недопустимыми. В момент зацикленности он не понимает, что мыслит узко и перебарщивает в своей настойчивости. Это может быть одержимость работой, человеком, конкретной задачей, намерением, идеей. Масштаб зависит от вопроса: бытовые моменты, либо серьезные жизненные установки.",
      "rec_title": "Рекомендации",
      "rec_text": "Не ограничивайте себя в узких рамках, не упирайтесь в один вариант. Рассмотрите другие возможности. Если вопрос касается будущего, то карта предупреждает, что вас может застопорить на одном варианте, и советует не допустить этого."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/71_The_Six_of_Pentacles.png"
  },
  {
    "id": "7",
    "name": "Влюбленные",
    "image": "card_T_12_LOV_Lovers",
    "num_arab": 12,
    "num_roman": "VI",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Выбор. Когда душа приходит в мир, она реализует две программы: индивидуальную — задачи и уроки, которые Высшее Я запланировало пройти в этой жизни, и социальную — порядки, место в социуме, взаимоотношения с людьми. Реализация индивидуальной программы дает ощущение пребывания на своем месте, удовлетворенности, радости от жизни. Социальная программа обеспечивает возможности, материальное изобилие, причастность к социуму. Человек чувствует себя счастливым и наполненным, когда обе программы реализованы. Однако индивидуальная программа важнее — этот путь необходимо пройти, вне зависимости от обстоятельств.\n\nВ разные этапы жизни на первый план выходят разные программы и сферы. В такие моменты судьба ставит перед человеком выбор. Один из вариантов всегда в сторону социальной программы — это удобно, выгодно, одобряемо. Второй вариант часто не объяснить логикой, но к нему интуитивно тянется сердце — это и есть правильный вариант, реализация индивидуальной программы. Выбор между ними — некий экзамен, позволяющий понять, где человек находится и что для него важнее: путь сердца или внешняя оболочка. На этом перепутье принять решение он может только самостоятельно.\n\nВыбор часто неочевидный и очень сложный. Если человек выбирает следовать внутреннему голосу и пути сердца, то делает правильный выбор, проходит экзамен. После этого ему открывается карта Колесницы — новые возможности, реализация, успех. Если же он делает неправильный выбор, то далее следует карта Башни — появляются обстоятельства, которые разрушают всё устаревшее и ненужное в жизни.\n\nЧастный аспект в эзотерических раскладах: любовь под старшими арканами. Это любовь, которая дается свыше, чтобы душа получила опыт переживания на высоких вибрациях. Она приходит к зрелым, высокоразвитым душам, готовым пройти глобальные уроки. Эта любовь не подразумевает ничего, кроме чистого чувства, без примесей — без стремления обладать человеком, вступать в отношения, образовывать семью, без ожиданий и требований. Урок высшей любви подразумевает, что человек умеет разделять любовь и зависимость. Остается светлое чувство, которое объединяет двоих людей в единое поле и никогда не заканчивается, даже если они не будут видеться. В большинстве случаев любовь под старшими арканами имеет социальные ограничения и трудности (в религии, возрасте, статусе). В этом раскладе Влюбленные также означают выбор — выбрать сложную любовь лишь во имя чувства или отказаться от нее ради удобства. Это крайне редкое значение карты.",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте выбор сердцем. Выбирайте истинное — то, что подсказывает вам внутренний голос, каким бы сложным это ни казалось.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек не делает выбор и оттягивает принятие решения, чтобы посмотреть, как будут развиваться события. Ему кажется, что тогда будет более понятно, какой путь избрать. В этой ситуации он пытается устоять одновременно на двух разных дорогах и удержать оба варианта. Однако, это бесполезно — легче не будет, а сделать выбор все равно придется. Чем дольше он выжидает, тем сложнее будет определиться.",
      "rec_title": "Рекомендации",
      "rec_text": "Не затягивайте с принятием решения. Делайте выбор уже сейчас, иначе дальше будет сложнее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/07_The_Lovers.png"
  },
  {
    "id": "8",
    "name": "Колесница",
    "image": "card_T_13_CHA_Chariot",
    "num_arab": 13,
    "num_roman": "VII",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Некоторое время назад человек находился перед серьезным выбором и принял правильное решение — последовал по пути души. И теперь события его жизни ускоряются. Все начинания, которые идут в этот период, максимально благоприятны и нужны для развития. Высокий темп может быть сложным и утомительным, но сейчас не время отдыхать — нужно принимать события, реализовывать все, что приходит. В Колеснице они следуют друг за другом и приносят наилучший результат. Торможение темпа, замедление событий может привести к минусованию кармы.\n\nЧастое значение в вопросах про успех однократного события в будущем: разовая история победы. В данном вопросе всё сложится наилучшим образом, удача на вашей стороне.",
      "rec_title": "Рекомендация",
      "rec_text": "Реализуйте Колесницу вашей жизни по максимуму. Вкладывайтесь всеми силами в новые начинания и текущие процессы. Чем больше вы сделаете сейчас, тем больше пользы вам это принесет. Если вопрос касается будущего, то дождитесь прихода Колесницы, чтобы реализовывать планы.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек не выдерживает темп Колесницы и пытается замедлить события. Скорость слишком велика, поэтому он выходит из процессов, старается избежать суеты. В отношениях это может значить, что события развиваются очень быстро и один из партнеров специально увеличивает дистанцию, чтобы затормозить их. В рабочих вопросах это попытка отказаться от чего-то, чтобы уменьшить нагрузку. Однако сейчас лучшие возможности для реализации. Человеку все равно придется включиться в эти процессы, но уже при менее удачных обстоятельствах.",
      "rec_title": "Рекомендации",
      "rec_text": "Не пытайтесь тормозить процессы. Они все равно настигнут вас, но в менее благоприятной ситуации. Действуйте прямо сейчас."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/08_The_Chariot.png"
  },
  {
    "id": "30",
    "name": "Семерка Скипетров",
    "image": "card_T_14_7oW_Seven_of_Wands",
    "num_arab": 14,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "seven",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Разговоры. В глобальных эзотерических раскладах это разговоры, которые приближают человека к реализации. Когда он говорит о чем-то важном и значимом, он вкладывает в это энергию, которая материализует его намерение в реальном мире. Это нормальный, здоровый этап проговаривания, когда действовать еще рано. Если не продумать и не проговорить до конца, то можно не составить полную картину происходящего, не определиться в желаниях и в итоге осознать, что нужно было действовать по-другому.\n\nВ неэзотерических, бытовых вопросах карта означает конструктивный разговор. В отношениях и рабочих моментах она советует что-то узнать, прояснить, обсудить. Благоприятность вопроса зависит от того, как люди смогут поговорить и к чему придут.\n\nЧастный аспект в специфических вопросах: слово. Возможно, нужно обратить внимание на конкретное слово, которое используется в работе или общении. Например, заменить слово в рекламе, лозунге, тексте. Или же ранее прозвучало неправильно понятое слово, которое могло обидеть другого человека.\n\nДругой частный аспект: сплетни. Вокруг человека ходят разговоры, донесения, неверные суждения.\n\nНужно использовать то значение карты, которое максимально подходит по смыслу к вопросу.",
      "rec_title": "Рекомендация",
      "rec_text": "Поговорите, проясните неясные моменты. Конструктивный разговор станет залогом успеха в вашем вопросе.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек избегает разговоров, потому что не верит в их успех. Возможно, он уже поднимал эту тему ранее, но не получил нужного эффекта и сдался. Однако ситуация требует разговоров, и данная карта говорит о том, что они принесут плоды. Ситуация не безнадежна, если правильно выбрать оттенок, тон и момент для общения. Разговор необязательно приведет к тому результату, который человек ожидает, но он точно будет позитивным с точки зрения судьбы.",
      "rec_title": "Рекомендации",
      "rec_text": "Не уходите от разговора. Проговорите ситуацию с собеседником, чтобы придти к общему решению."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/30_The_Seven_of_Wands.png"
  },
  {
    "id": "44",
    "name": "Семерка Кубков",
    "image": "card_T_15_7oC_Seven_of_Cups",
    "num_arab": 15,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "seven",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Чувство любви. Каждый человек нуждается в любви и формирует подсознательный образ идеального партнера. Когда он встречает человека, созвучного с этим образом, его астральное тело начинает создавать энергию любви — он влюбляется. Это сильное и красивое чувство, но оно не дано свыше — человек создает его сам, поэтому в нем много иллюзий. Присутствует внутреннее ожидание, что партнер будет именно таким, каким его хочется видеть.\n\nПоэтому со временем, когда он начинает проявляться и не соответствовать идеальному образу, становится сложнее любить его. Появляется ощущение, что раньше он был другим, хотя изменяется лишь внутреннее восприятие. Так заканчивается влюбленность. Дальше может следовать расставание или появление более глубокого, лишенного иллюзий чувства любви. Однако любовь Семерки Кубков тоже прекрасна — она раскрывает человека, меняет к лучшему. Её природа свойственна людям.",
      "rec_title": "Рекомендация",
      "rec_text": "Позвольте себе быть в любви, получать ее уроки. Это чувство имеет потенциал.",
      "meaning_2": "Иллюзии. Человек предпочитает видеть желаемое, и это закрывает от него реальность. Возможно, он не знает всех подробностей, не вникает в ситуацию, или же осознанно отказывается мыслить объективно.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Нехватка любви. Человек страдает от отсутствия эмоциональной насыщенности, подтверждения чувств со стороны партнера. В рабочих вопросах появляется ощущение, что его не ценят, нет должной отдачи. Эта нехватка чувств побуждает его предпринимать активные действия, чтобы получить ощущение любви и значимости. Часто это происходит через боль и слезы, провоцирование ссор и скандалов с целью получить хоть какие-то эмоции, даже негативные.",
      "rec_title": "Рекомендации",
      "rec_text": "Совершайте активные действия, чтобы почувствовать себя любимыми и значимыми. Проявите инициативу, чтобы исправить ситуацию и получить удовлетворение."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/44_The_Seven_of_Cups.png"
  },
  {
    "id": "58",
    "name": "Семерка Мечей",
    "image": "card_T_16_7oS_Seven_of_Swords",
    "num_arab": 16,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "seven",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Личная воля, умение взять себя в руки. Карта говорит о внутреннем стержне, лидерских качествах, способности хорошо продумывать и просчитывать шаги, иметь запасной план. Это позитивная карта для рабочих вопросов, личностного роста. Однако в раскладах про взаимоотношения она менее благоприятна: человек пытается всё контролировать, навязывать свою точку зрения, манипулировать. Постоянное напряжение, попытка все удержать и отследить может приводить к проблемам со здоровьем, психосоматике.",
      "rec_title": "Рекомендация",
      "rec_text": "Проанализируйте, предусмотрите все варианты, подойдите к вопросу продуманно. Все получится, если вы возьмете на себя роль лидера и будете действовать правильно. Но в вопросах, касающихся отношений, здоровья карта рекомендует отпустить излишний контроль — это сделает ситуацию менее напряженной.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек не может контролировать ситуацию, потому что ею управляет кто-то другой. В данном вопросе он выступает в роли исполнителя, которому приходится подчиняться чужой воле. Или же сам не хочет брать ответственность, первенство в принятии решений, поэтому перекладывает эту роль на посторонних.",
      "rec_title": "Рекомендации",
      "rec_text": "Уход от ответственности может стать причиной проблем в любых жизненных сферах. Не сбегайте от принятия решений и активного участия в создании собственной жизни."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/58_The_Seven_of_Swords.png"
  },
  {
    "id": "72",
    "name": "Семерка Пентаклей",
    "image": "card_T_17_7oP_Seven_of_Pentacles",
    "num_arab": 17,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "seven",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Финансовая энергия. В данной ситуации будет фигурировать больше денег, чем казалось изначально. Это благоприятная карта в вопросах про работу, прибыль. Она обещает хорошие деньги. Однако в ситуациях с покупками, расходами будут дополнительные траты, на которые человек не рассчитывал. В раскладах про здоровье и характер означает сильную личную энергию, большой запас сил.",
      "rec_title": "Рекомендация",
      "rec_text": "В работе: заработайте деньги, сделайте выгодное вложение. Сейчас у вас точно есть возможность для этого. В здоровье: займитесь тем, что прибавит вам сил и энергии.",
      "meaning_2": "Если вопрос касается отношений, то карта неблагоприятна: один из партнеров имеет недостаток, который второй никак не может принять и смириться. Эта отрицательная черта настолько значима, что в итоге приводит либо к разрыву отношений, либо к отдалению друг от друга. В любых вопросах, касающихся взаимоотношений, эмоций, это значение можно трактовать как “всё хорошо, кроме одного”.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Сложности с овладением той энергией, которая приходит в жизнь. В раскладах про деньги: человек не справляется с новым финансовым уровнем, поэтому совершает неправильные траты, теряет работу. Другой вариант — появление звездной болезни, когда люди сорят деньгами, кичатся своим положением, так как подсознательно оно для них неестественно. В отношениях карта проявляется ощущением, что это некомфортный для человека уровень, которого он не заслуживает. Часто из-за этого люди невольно провоцируют конфликты, ревность, придирки, чтобы внутренне доказать свою правоту. В рабочих вопросах человек либо не справляется с обязанностями, либо внутренне уверен в провале. Поэтому он неосознанно создает ситуации, в которых ему приходится уйти, отступить.\n\nОднако Семерка Пентаклей означает, что сейчас точно можно освоить новый уровень и справиться с тем, что приходит. Мешают не внешние факторы, а внутренние установки и блоки. Если переход на новый уровень произошел недавно, то карта может означать временное замешательство, после которого человек освоится с открывшимся потоком изобилия.\n\nЧастный аспект в специфических вопросах: слезы. Они могут стать способом выхода напряжения, когда нет внутренней готовности принять ситуацию.",
      "rec_title": "Рекомендации",
      "rec_text": "Не руководствуйтесь негативным опытом из прошлого. Расслабьтесь и принимайте то, что к вам приходит. Вы точно можете справиться с этим. Чтобы лучше проводить энергию, можно прибегнуть к помощи дыхательных практик, ритуалов расслабления."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/72_The_Seven_of_Pentacles.png"
  },
  {
    "id": "24",
    "name": "Туз Скипетров",
    "image": "card_T_18_AoW_Ace_of_Wands",
    "num_arab": 18,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "ace",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Начало нового процесса, который может улучшить жизнь с точки зрения социально видимой части. Это касается условий процессов, их комфортности, внешнего общения людей. Главное условие — стремление человека к развитию в этом начинании. Чтобы карта реализовала позитивный потенциал, необходимо вкладывать энергию, прилагать усилия и менять видимую сторону жизни к лучшему.\n\nПриход Туза Скипетров может быть неочевидным и незаметным: человек не знает, принесет ли начинание результаты. Масштаб события зависит от вопроса: незначительные моменты, которые добавят удобство и комфорт, либо глобальные жизненные вопросы. Это не судьбоносная карта — нет задачи реализовывать каждый Туз Скипетров, так как они появляются регулярно. В вопросах про работу означает, что в этом месте есть перспективы роста, укрепления авторитета, если стараться и вкладываться.",
      "rec_title": "Рекомендация",
      "rec_text": "Реализуйте полученную возможность, чтобы изменить свою жизнь в лучшую сторону. Вложенные старания приведут к позитивным результатам.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Неправильные действия, которые испортили естественное позитивное течение событий. Возможно, человек поторопился, либо нарушил гласные или негласные правила. Это могут быть регулярные опоздания, ошибки, недопустимый стиль общения, нарушение обещаний или другие негативные поступки в социальном взаимодействии. Карта говорит, что еще можно попробовать исправить ситуацию, но не обещает позитивный исход.",
      "rec_title": "Рекомендации",
      "rec_text": "Перестаньте нарушать правила и не торопитесь. Судьба хочет, чтобы вы исправили свои действия, тогда ситуация еще может наладиться."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/24_The_Ace_of_Wands.png"
  },
  {
    "id": "38",
    "name": "Туз Кубков",
    "image": "card_T_19_AoC_Ace_of_Cups",
    "num_arab": 19,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "ace",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Момент радости, эйфории, восторга. Масштаб события зависит от вопроса: бытовая ситуация или важное происшествие в жизни. Карта имеет короткий срок действия, означает неглубокий процесс и не говорит о том, как сложатся события дальше. Эмоциональный подъем может вводить в иллюзии, когда человек не замечает реальность, принимает неадекватные, нелогичные решения, о которых позже жалеет. Непродуманность действий может стать причиной неудач. Также Туз Кубков может отражать состояние мотивации и увлеченности, в котором мало логики и конструктивных действий.",
      "rec_title": "Рекомендация",
      "rec_text": "Порадуйте себя, побудьте в состоянии эйфории. Наслаждайтесь процессом, но не принимайте серьезных решений.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Состояние сильной радости, за которым последовало расстройство и разочарование. Что-то пошло не так, сорвалось. Степень неблагоприятности зависит от того, насколько серьезный вопрос был задан. Может означать небольшое огорчение или более глубокие эмоции, вплоть до депрессии. Обычно действие карты недолгое, если человек самостоятельно не усиливает свое состояние.",
      "rec_title": "Рекомендации",
      "rec_text": "Проживите негативные эмоции и отпустите ситуацию. Не заглушайте чувства, но и не погружайтесь в них. Побудьте в этом состоянии и двигайтесь дальше."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/38_The_Ace_of_Cups.png"
  },
  {
    "id": "52",
    "name": "Туз Мечей",
    "image": "card_T_20_AoS_Ace_of_Swords",
    "num_arab": 20,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "ace",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Появление идеи, которая захватывает человека. Эта идея не приходит свыше, ее создает ум, поэтому она может не соответствовать намеченному судьбой пути. У человека рождается план действий, которые должны привести к конечному результату. Идея может занимать все его мысли, ему хочется как можно скорее оказаться у цели. Создается ощущение, что ее достижение решит большое количество жизненных вопросов и задач. Карта не говорит, благоприятная это идея или нет, она лишь фиксирует погружение в нее.",
      "rec_title": "Рекомендация",
      "rec_text": "Проверьте идею на адекватность и выполнимость. Не зацикливайтесь на ней и не закрывайтесь от других возможностей. Если вопрос требует силы воли, стараний, то карта советует поставить четкую цель, сделать ее своим приоритетом и добиваться реализации.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Потеря идеи, которая казалась очень значимой. Человек был захвачен мыслью, шел к ее реализации, но вдруг все разрушилось. Стало понятно, что она невозможна. Карта воспринимается очень болезненно, эмоциональный упадок может доходить до депрессии. Перевернутый Туз Мечей приходит в ситуациях, когда идея не вписывается в судьбу и не соответствует высшему замыслу. Другие возможные причины: человек излишне торопится, придумывает слишком много условий для реализации или, наоборот, лишает идею ее основного смысла.\n\nЧастный аспект в вопросах, которые подразумевают это значение: беременность.\n\nВторой частый аспект: самоубийство.\n\nТретий частный аспект: обучение.",
      "rec_title": "Рекомендации",
      "rec_text": "Примиритесь с тем, что сейчас идею невозможно реализовать, и идите дальше. Возможно, если вы пересмотрите ваши требования к ней, станет проще ее воплотить."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/52_The_Ace_of_Swords.png"
  },
  {
    "id": "66",
    "name": "Туз Пентаклей",
    "image": "card_T_21_AoP_Ace_of_Pentacles",
    "num_arab": 21,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "ace",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Максимальная удача, череда позитивных моментов. Это не разовый успех, а определенный период, когда все складывается наилучшим образом. Его продолжительность неизвестна. Карта приходит после Правосудия, когда человек развязал кармический узел и разрешил ряд тяжелых проблем, которые долго откладывал. Это не целевая удача, она способствует любым начинаниям. В период ее действия благоприятно начинать решение других сложностей, потому что процесс пойдет легче и эффективнее.",
      "rec_title": "Рекомендация",
      "rec_text": "Разрешите старую задачу, чтобы впустить максимальную удачу в свою жизнь. Если вопрос касается будущего, то дождитесь Туза Пентаклей: то, о чем вы спрашиваете, не получится разрешить без удачи. ",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек зацикливается на деньгах и ставит их в приоритет. Он будто получает удачу в материальном виде, жертвуя всеми остальными аспектами жизни. Например, в вопросах работы увеличивается доход, но условия, окружение, эмоциональное состояние находятся в упадке. Это может быть жизненный период, когда человек осознанно ставит деньги на первый план, потому что сейчас это необходимо. Также перевернутая карта может означать формальный подход. Человек делает что-то без души, не вкладывая в процесс энергию, старания. Он не слушает внутренний голос, а действует на автомате.",
      "rec_title": "Рекомендации",
      "rec_text": "Не зацикливайтесь на деньгах, опирайтесь на внутренний отклик и потребности души. Если вопрос касается денег и в данный момент они в приоритете — продолжайте действовать так же, но определите точный срок, сколько нужно потерпеть для достижения цели."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/66_The_Ace_of_Pentacles.png"
  },
  {
    "id": "25",
    "name": "Двойка Скипетров",
    "image": "card_T_22_2oW_Two_of_Wands",
    "num_arab": 22,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "two",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Ситуация, когда не получается действовать по-старому. Необходимы новые навыки, которыми человек не обладает. Это вызывает раздражение, злость, попытку обвинить других в своей неудаче. Карта редко появляется внезапно. Обычно ей предшествуют признаки того, что пришло время обучаться новому, но человек держится за привычное и игнорирует их. Карта воспринимается негативно, но в глобальном смысле имеет позитивное значение, потому что с помощью таких ситуаций судьба заставляет человека развиваться себе во благо. Это может касаться профессиональных навыков, новых знаний, другого формата поведения, наработки новых черт характера.",
      "rec_title": "Рекомендация",
      "rec_text": "Учитесь новому, приобретайте новые навыки.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Появление возможностей для дальнейшего развития. В этой ситуации судьба не заставляет человека учиться, она лишь предлагает ему заранее приобрести навыки, которые пригодятся в будущем. Это может придти в виде новой информации, предложения, которое привлекло внимание. Сразу неочевидно, к каким результатам приведет начинание. Но если прислушаться к импульсу и использовать возможности, то в свое время это принесет значительную пользу. Если же проигнорировать шанс, то в будущем может произойти ситуация, когда этих навыков будет не хватать.",
      "rec_title": "Рекомендации",
      "rec_text": "Будьте внимательны к предложениям, которые приходят в поле. Используйте возможности научиться чему-то новому, приобрести новые навыки."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/25_The_Two_of_Wands.png"
  },
  {
    "id": "39",
    "name": "Двойка Кубков",
    "image": "card_T_23_2oC_Two_of_Cups",
    "num_arab": 23,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "two",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Влюбленность, очарованность. Это приятная, легкая карта, которая описывает начало отношений, сердечный трепет, когда партнер кажется идеальным, ему посвящены все мысли. Если вопрос не касается романтических отношений, то карта говорит об очарованности, нахождении «на одной волне» — с человеком, городом, работой, значимой вещью. В такой ситуации кажется, что все складывается идеально и здесь есть все, о чем можно мечтать. Также карта может означать внутреннее ощущение удовлетворенности собой, гордости за свои поступки. Однако, карта неглубокая — она описывает короткий эмоциональный период, но не обещает его развития в более серьезные чувства. Ей свойственны иллюзии, отсутствие осознанности, действия на волне эмоций.",
      "rec_title": "Рекомендация",
      "rec_text": "Наслаждайтесь моментом, позвольте себе быть в прекрасных, светлых переживаниях, но не путайте их с более глубокими чувствами.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Ссоры по мелочам. Их причина лежит во внутренних претензиях и накопленных со временем обидах, которые человек не осознает. Также это может быть внутренняя неудовлетворенность собой, излишняя критичность и требовательность по отношению к себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Разберитесь со внутренними претензиями, проговорите их и проработайте — в них причины ваших конфликтов."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/39_The_Two_of_Cups.png"
  },
  {
    "id": "53",
    "name": "Двойка Мечей",
    "image": "card_T_24_2oS_Two_of_Swords",
    "num_arab": 24,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "two",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Тандем двух людей, которые хорошо понимают друг друга в конкретном вопросе. Это позитивная карта для деловых вопросов, работы, бизнеса. Однако в вопросах про отношения означает, что партнеры воспринимают друг друга, как соратников, близких людей, но не как возлюбленных. Между ними нет страсти, эмоций. Также карта может отражать внутренний процесс человека. Он имел две противоположные точки зрения и не мог определиться, какая верна, но в итоге нашел решение, которое примирило внутренние противоречия.",
      "rec_title": "Рекомендация",
      "rec_text": "Найдите подходящего партнера, ведите дела совместными усилиями.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Конфликт между двумя людьми. В другой ситуации они могли бы создать тандем и успешно дополнять друг друга, но сейчас находятся в противостоянии, потому что каждый пытается зайти на территорию другого, навязать свое мнение. Также может означать внутренний конфликт, когда у человека имеются две противоположные точки зрения, между которыми он не может выбрать. Из-за этого его действия непоследовательны, он может противоречить сам себе.",
      "rec_title": "Рекомендации",
      "rec_text": "При конфликте с другим человеком — разделите зоны ответственности и договоритесь не оспаривать действия другой стороны. При внутреннем конфликте — постарайтесь взглянуть на ситуацию под другим углом и придти к окончательному решению."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/53_The_Two_of_Swords.png"
  },
  {
    "id": "67",
    "name": "Двойка Пентаклей",
    "image": "card_T_25_2oP_Two_of_Pentacles",
    "num_arab": 25,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "two",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Появление вариантов, каждый из которых неидеален. На запрос человека приходят разные возможности, но во всех его что-то не устраивает. Это вызывает запутанность, как относиться к тому, что приходит в жизнь, и как с этим поступать. Карта означает, что человек не имеет полного представления, чего хочет. Он не может расставить приоритеты, поэтому мечется между вариантами.\n\nЧастный аспект в вопросах, касающихся документов, договоров: запутанность в документации, которая может повлечь проблемы.",
      "rec_title": "Рекомендация",
      "rec_text": "Направьте энергию на мысли о том, чего вы по-настоящему хотите. Определитесь, что для вас более значимо. Также можно найти образец варианта, приближенного к идеалу, чтобы с его помощью лучше визуализировать свою цель.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Недоделанные задачи, которые ставят человека в позицию должника перед судьбой. Это неприятные дела, которые ему не нравятся, поэтому он избегает их, оттягивает на последний момент. Они накапливаются и со временем могут перерасти в кармический узел, который обернется реальными проблемами. Также может означать, что в данном вопросе что-то пока не готово, не доработано.",
      "rec_title": "Рекомендации",
      "rec_text": "Доделайте то, что давно откладывали. Не оттягивайте — судьба все равно заставит пройти эти уроки, но более высокой ценой."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/67_The_Two_of_Pentacles.png"
  },
  {
    "id": "4",
    "name": "Императрица",
    "image": "card_T_26_EMS_Empress",
    "num_arab": 26,
    "num_roman": "III",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": true,
    "brief": "",
    "upright": {
      "text": "Карта отвечает за глобальные задачи земной жизни — отношения между людьми, партнерские и детско-родительские отношения, продолжение рода. В данный момент жизни судьба требует от человека действий, которые помогут ему развить в себе женскую или мужскую часть.\n\nС точки зрения Императрицы, внутренняя женская часть отвечает за построение гармоничных отношений. Она направлена на увеличение энергии, раскрытие внутренней силы и сексуальности, налаживание контакта с партнером, ведение грамотного диалога в благоприятных обстоятельствах. Она способна развивать отношения и переводить их на новый уровень. Карта может проводить женщину через разные отношения, чтобы она получала опыт взаимодействия с разными людьми, нарабатывала мудрость и карму для встречи с тем партнером, который ей нужен. Императрица особенно поддерживает беременных женщин. \n\nВнутренняя мужская часть отвечает за работу и реализацию во внешнем мире. Она способна переводить семью на новый социальный уровень, обеспечивать условия для ее гармоничного развития, а также идти на контакт и поддерживать переговоры. Императрица посылает деньги, необходимую информацию, карьерный рост для того, чтобы они были использованы во благо семьи. Если семья еще не создана, Императрица призывает задуматься о ее создании, планировать будущее. \nИмператрица поощряет экологичное, гуманное отношение к миру вокруг, доброту ко всем его обитателям, природе, полезные для окружающих действия. И наоборот — пресекает всё, что вредит другим живым созданиям, их развитию и жизни. В рабочих вопросах эта карта означает справедливое отношение к людям: заботу о сотрудниках, создание для коллег хороших условий, внимание к клиентам, воспитанность. ",
      "rec_title": "Рекомендация",
      "rec_text": "Вкладывайте энергию в актуальную на данный момент задачу земной жизни. Делайте то, чего ждет от вас Императрица. Ее появление в раскладе говорит о том, что это важная тема, которую нужно развивать. Активизируйте внутреннюю энергию и проявляйте ее вовне. Переведите фокус внимания на гармонизацию отношений. Дайте больше внимания семье, окружающим людям, направьте на них ресурсы. В вопросах, касающихся любых взаимодействий с людьми, карта рекомендует экологичное отношение, вежливость, заботу.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Движение наперекор Императрице. Поступки, которые вредят отношениям, либо развитию женской или мужской частей. Это может быть попытка сбежать от проблем, совершение подлости или обмана по отношению к другому. Императрицу может разгневать поведение, которое унижает партнера, отстранение вместо конструктивного диалога, попытки решить все самостоятельно. Также она переворачивается, если человек длительно избегает отношений, либо дает семье слишком мало внимания, тратит ресурсы на что-то стороннее и не вкладывается в семью. Также она наказывает за неуважительное отношение к женщинам, легкомысленные связи. ",
      "rec_title": "Рекомендации",
      "rec_text": "Исправляйте то, что не нравится Императрице. Проанализируйте свои поступки и выясните, чем вы могли ее разгневать — еще не поздно все изменить."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/04_The_Empress.png"
  },
  {
    "id": "10",
    "name": "Отшельник",
    "image": "card_T_27_HMT_Hermit",
    "num_arab": 27,
    "num_roman": "IX",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Момент жизни, когда высшие силы переводят человека на новый, более высокий уровень. Это ощущается, как упадок энергии, когда ее хватает лишь на базовые потребности. Нет сил и желания для активных действий, ведь основной поток энергии идет на внутреннюю работу, переоценку. Хочется заниматься спокойными делами, проводить время в одиночестве. В этом процессе нет негативного эмоционального окраса, апатии — только ровное, спокойное состояние. Обычно в этот период в жизни наступает затишье, не происходит ничего значительного, все внешние процессы замирают.",
      "rec_title": "Рекомендация",
      "rec_text": "Наступил период, когда нужно побыть в тишине. Расслабьтесь, не пытайтесь искусственно создавать динамику и суету. Выдохните и позвольте проходить естественному процессу развития. Сейчас не время для активных начинаний.",
      "meaning_2": "Переоценка, осознание которой придет позже. Человека словно выключает из конкретной сферы жизни, он теряет к ней интерес и переводит внимание на другие области. Потом этот период заканчивается, и фокус вновь возвращается к этой сфере. Внезапно появляется активность, желание проявляться. И когда человек вновь включается в деятельность, он начинает замечать, что изменилось его отношение к определенным вопросам. Перераспределились симпатии, поменялась точка зрения и реакции на разные стимулы. Произошла переоценка ценностей.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Попытка искусственно создать активность там, где она не подразумевается. Эта суета не принесет пользы и результата — только раздражение и вред, ведь энергия сейчас на минимуме. Если продолжать упорствовать, могут начаться проблемы со здоровьем, чтобы вернуть человека в спокойное состояние любым способом.",
      "rec_title": "Рекомендации",
      "rec_text": "Перестаньте создавать суету, она вредит вам. Сейчас нужно расслабиться и отложить активные действия на более благоприятный период."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/10_The_Hermit.png"
  },
  {
    "id": "70",
    "name": "Пятерка Пентаклей",
    "image": "card_T_28_5oP_Five_of_Pentacles",
    "num_arab": 28,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "five",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Несвоевременный риск. Человек переоценил свои возможности и занялся чем-то, на что ему не хватает сил. Теперь он сталкивается с препятствиями и проблемами, которые очень сложно преодолеть. Если собрать все свои ресурсы и пройти череду сложностей, то успех в этом вопросе гарантирован. Однако, путь будет настолько тяжелым, что шансов пройти его до конца практически нет.",
      "rec_title": "Рекомендация",
      "rec_text": "Ваш вопрос требует очень много усилий и обрекает вас на путь, полный препятствий. Либо не идите туда, либо будьте готовы не останавливаться и пройти его до конца, что бы ни случилось. Достичь желаемого можно лишь таким образом. Тщательно обдумайте, стоит ли оно того.",
      "meaning_2": "Глупость, блажь. Приходит осознание, что дело не стоило вложенных в него сил. Человек напрасно переоценил себя и в итоге потерял время и энергию.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Дефицитарное мышление. Человек видит только плохое, фокусируется лишь на том, чего не получил, чего ему не додали. Оценивает всё через сравнение с другими и не замечает хорошего. Концентрация на негативе может стать чертой характера, от которой сложно будет избавиться.",
      "rec_title": "Рекомендации",
      "rec_text": "Измените способ мышления. Намеренно переводите внимание на положительные моменты. Со временем, делать это будет всё легче."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/70_The_Five_of_Pentacles.png"
  },
  {
    "id": "56",
    "name": "Пятерка Мечей",
    "image": "card_T_29_5oS_Five_of_Swords",
    "num_arab": 29,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "five",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Состояние злой ярости, агрессии. Человек пересек границу, которую нельзя было пересекать, и поддался разрушающей энергии. Он говорит и делает то, что ранит окружающих. В этом состоянии теряется самоконтроль и на первый план выходит внутренний дьявол. В момент ярости кажется, что нужно разрывать отношения, связи, бросать работу. На Пятерке Мечей невозможно созидать, вести переговоры. Единственный способ спасти ситуацию — прекратить разговор, прервать контакт, уйти на Четверку мечей, в вакуум, пустоту.",
      "rec_title": "Рекомендация",
      "rec_text": "Любой ценой выходите из состояния агрессии и разрушения. Постарайтесь удержать своего внутреннего дьявола. Если состояние ярости присуще вашему собеседнику, прерывайте контакт. Разговор из такого состояния повлечет негативные последствия.",
      "meaning_2": "Человек рано приступил к какому-либо начинанию, хотя пока что к нему не готов. Если он продолжит заниматься этим сейчас, то дело ожидает провал.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "В мировоззрении и характере человека появляется что-то плохое. Он винит всех в своих бедах, вымещает злость на тех, кто не может ему ответить, ведет себя негуманно. В вопросах здоровья карта означает опасную для жизнь болезнь. Там, где речь идет не о характере или здоровье, карта говорит о фанатизме, неадекватном восприятии и поведении.",
      "rec_title": "Рекомендации",
      "rec_text": "Оградите свое поле от подобных людей. Если вы замечаете в собственном характере негативные черты, обратитесь за помощью. Относитесь к себе осознанно и внимательно, постарайтесь отследить, где вы поступаете неверно. Не пересекайте грань адекватности, не допускайте фанатичного поведения по отношению к какой бы то ни было сфере жизни."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/56_The_Five_of_Swords.png"
  },
  {
    "id": "42",
    "name": "Пятерка Кубков",
    "image": "card_T_30_5oC_Five_of_Cups",
    "num_arab": 30,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "five",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Новые знания. В поле появился новый источник ценной информации — что-то или кто-то, кто лучше разбирается в теме вопроса. Это приходит в виде консультации, совета, случайно прочитанной или услышанной информации. Знания точно полезны, однако карта не гарантирует, что получится использовать их правильно.\n\nВ раскладах про отношения значение карты сложнее. Если ситуация связана с одной определенной сферой знаний, то один из партнеров разбирается в ней лучше и помогает другому — это благоприятно. Если же вопрос касается отношений в целом, то один из партнеров воспринимает другого, как учителя. Из-за этого уходит важная составляющая отношений, близость и интимность с любимым человеком, энергия любви и страсти.",
      "rec_title": "Рекомендация",
      "rec_text": "Получите новые знания. Обратитесь к тому, кто больше знает в этой сфере, туда, где содержится больше информации. Сходите на консультацию к специалисту. Это обогатит вас важными знаниями, которые помогут найти наилучший выход для вашего вопроса. Вы поймете, куда обратить внимание, чтобы улучшить положение дел.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Кровь, родство. Решение вопроса зависит от родственников: их влияния, помощи, появления или отъезда. Как правило, речь идет не о супругах, а о близком или дальнем кровном родстве. Второе значение — «как родное». Предмет вопроса станет человеку родным, понятным и комфортным. Может быть, не сразу, но он ему понравится. В отношениях партнеры близки, но между ними угасла страсть, искра. Во взаимоотношениях с другими людьми это близкий контакт, родство душ.\n\nКарта неблагоприятна в вопросах развития: человек стремится к комфорту, поэтому не расширяет границы, избегает нового опыта и продвижения. В вопросах здоровья всегда означает кровь. Это также может иметь негативный оттенок, например, если речь идет об исходе операции.",
      "rec_title": "Рекомендации",
      "rec_text": "Обратитесь за помощью к родственникам, подумайте, как их действия могут помочь в вашей ситуации. Если вопрос зависит от вас, то сделайте так, чтобы стало комфортнее, роднее. Обустройтесь, чтобы чувствовать себя по-домашнему. Ведите переговоры на основе близости, родственности. В вопросах развития — не ищите зоны комфорта, совершайте новые действия для роста."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/42_The_Five_of_Cups.png"
  },
  {
    "id": "28",
    "name": "Пятерка Скипетров",
    "image": "card_T_31_5oW_Five_of_Wands",
    "num_arab": 31,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "five",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Новые действия в сторону изменений, которые человек недавно совершил, либо совершает прямо сейчас. Перед этим был период затишья, рутины, стабильности, а теперь своими поступками он переворачивает привычный образ жизни и переходит на новый уровень. Многое меняется, поэтому эмоциональный окрас карты — страх, ощущение риска, предвкушение. Может означать разговор, после которого ничто уже не будет, как прежде. Карта не обещает, что получится завершить начатое. Все зависит от смелости и решения идти до конца, чтобы изменить жизнь к лучшему.\n\nЕдинственный аспект, когда карта может быть негативной — если человеку надоела рутина, и он пытается вырваться из нее раньше времени, совершая неправильные поступки. Например, уходит из семьи, бросает обучение, хотя сейчас этого делать не стоит, нужно подождать. Для уточнения значения лучше сделать дополнительные расклады.",
      "rec_title": "Рекомендация",
      "rec_text": "Вы находитесь в переходном моменте, когда привычный образ жизни уже невозможен. Совершайте смелые действия, чтобы выйти из скуки и рутины. Вы готовы менять свою жизнь.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек сделал шаг к переменам, но передумал и повернул назад. Прервал важное действие, не доделав его, либо сделав вид, что его не было. Возможно, его контролировал страх, нежелание рисковать. Эмоциональный окрас карты — внутреннее неудовольствие собой, которое влечет либо жалость к себе (попытка обвинить окружающих в своих бедах), либо самобичевание (внушение собственной неполноценности и неспособности что-то сделать).\n\nТакже возможна реакция в виде попытки переубедить себя, что эти действия не нужны, всё и так в порядке. На данном этапе еще есть возможность завершить процесс и выйти на новый уровень, но с каждой следующей попыткой это будет сложнее.",
      "rec_title": "Рекомендации",
      "rec_text": "Вы пытаетесь сбежать и пойти на попятную. Не делайте так. Завершите те действия, которые требуются для того, чтобы изменить жизнь к лучшему."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/28_The_Five_of_Wands.png"
  },
  {
    "id": "69",
    "name": "Четверка Пентаклей",
    "image": "card_T_32_4oP_Four_of_Pentacles",
    "num_arab": 32,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "four",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Минимальный уровень денег и энергии. Это тот объем дохода, когда хватает только на самое необходимое. Человек живет от зарплаты до зарплаты. Бизнес на грани самоокупаемости и не приносит прибыли. Не получается копить: либо происходит что-то, на что приходится потратить сэкономленные средства, либо доход сокращается еще сильнее.\n\nВ вопросах о работе карта говорит, что там не получится хорошо зарабатывать. Минимальный уровень энергии означает, что сил хватает лишь на базовые потребности, необходимый минимум задач и действий. Не остается энергии для творчества, радости, удовольствия, наслаждения жизнью. В раскладах про здоровье — у тела нет сил и энергии, оно подвержено болезням. В вопросах отношений значит, что партнеры остаются вместе по привычке. Их союз скучен, в нем нет энергии, страсти, трепета души.\n\nВ эзотерическом смысле Четверка пентаклей означает, что судьба недовольна человеком, так как он способен на большее. Карта может характеризовать отдельный период жизни, либо всю жизнь в целом.",
      "rec_title": "Рекомендация",
      "rec_text": "Вы не желаете вкладывать энергию, поэтому получаете по минимуму. Тот, кто ждет, но ничего не делает, обречен на однообразное существование. Если вы хотите перемен, совершайте действия, вкладывайте силы и энергию — они обязательно дадут отклик, если не в этой сфере, то в другой.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Улучшение ситуации на энергетическом уровне. Карта фиксирует положительную динамику: увеличивается количество денег, усиливается их источник, возрастает уровень энергии. В отношениях появляется заинтересованность, новый виток развития. Карта благоприятна с точки зрения здоровья — растет энергия физического тела.",
      "rec_title": "Рекомендации",
      "rec_text": "Продолжайте совершать правильные поступки и вкладываться, чтобы улучшать свою жизнь. Вы на верном пути."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/69_The_Four_of_Pentacles.png"
  },
  {
    "id": "55",
    "name": "Четверка Мечей",
    "image": "card_T_33_4oS_Four_of_Swords",
    "num_arab": 33,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "four",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Время затишья с точки зрения судьбы. Наступил момент, когда нужно остановиться, подождать. Любые действия сейчас несвоевременны, они не принесут нужного эффекта. Карта воспринимается негативно, так как человек пытается действовать и не получает отдачи. В жизни все замирает, не происходят никакие важные события. В такие периоды в голове пустота, вакуум. Нет плана, поэтому любые действия хаотичны и бесполезны.\n\nВторое значение — препятствие. Кажется, что что-то стоит на пути и нужно предпринимать шаги, чтобы это преодолеть. Однако действия не приносят результата. Приход Четверки мечей в расклад означает, что эти препятствия призваны остановить человека. Он лишь потратит силы на то, что все равно не сработает.",
      "rec_title": "Рекомендация",
      "rec_text": "То, о чем вы спрашиваете, несвоевременно. Сейчас наступает пауза, которую нужно принять. Не совершайте активных действий, не пытайтесь силой прорваться через препятствия. Переключите внимание на другую сферу.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек пытается сопротивляться судьбе и проявляет активность, когда надо бездействовать. Он пытается преодолеть препятствия, но не добивается результата и в итоге несет потери.",
      "rec_title": "Рекомендации",
      "rec_text": "Остановитесь и успокойтесь. Ваши попытки не увенчаются успехом, вы лишь потеряете ресурс. Примите посланное судьбой затишье, чтобы оно послужило вам во благо."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/55_The_Four_of_Swords.png"
  },
  {
    "id": "41",
    "name": "Четверка Кубков",
    "image": "card_T_34_4oC_Four_of_Cups",
    "num_arab": 34,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "four",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Неоправданные ожидания. Чаще всего это ответ на конкретный, конструктивный вопрос: все сложится не так, как человек думает. Внутренние представления о ситуации не совпадают с реальностью. Возможно, в глубине души он не знаете, как лучше действовать, чтобы получить желаемое. То, что он считает верным, не срабатывает, а другой план действий пока не сформировался. В отношениях карта может означать завышенные ожидания.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте готовы к тому, что в данном конкретном вопросе все пойдет не так, как вы представляете.",
      "meaning_2": "Бег мыслями по кругу. Человека словно застопорило на одной ситуации. Он постоянно находится в процессе переживания и обсуждения ее. В этом состоянии он не ищет выход, поэтому не видит возможных вариантов. Он не готов действовать. Карта может быть нормальной в недолгие периоды жизни. Главное — вовремя пройти ее и продолжить действовать.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Самообман, самоутешение, лжеоптимизм. Столкнувшись с неоправданными ожиданиями, человек начинает уговаривать себя, что это нормально. Он сравнивает свою ситуацию с теми, чьи дела, по его мнению, еще хуже. В этом состоянии он не предпринимает никаких действий, не хочет ничего менять — лишь жалуется и страдает. Карта говорит о том, что нужно дождаться момента, когда человек созреет для перемен.",
      "rec_title": "Рекомендации",
      "rec_text": "Ищите способы выходить из состояния застоя и идти на другой уровень. Такой подход не поможет вам улучшить жизнь."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/41_The_Four_of_Cups.png"
  },
  {
    "id": "27",
    "name": "Четверка Скипетров",
    "image": "card_T_35_4oW_Four_of_Wands",
    "num_arab": 35,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "four",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Стабильность, скука, рутина. Простой, незамысловатый, ежедневно повторяющийся формат внешних обстоятельств. В рабочих вопросах это уровень исполнителя, от которого требуются четкие, понятные действия. Работа скучна и однообразна, к ней не надо прилагать творческой инициативы, привносить что-то свое. В отношениях означает внешнюю рутину, строго распределенные обязанности и отсутствие свободы. В характере человека говорит о том, что он крайне предсказуем, его склад ума простой и очевидный, в нем нет разностороннего развития. Карта может быть позитивной в случаях, если речь идет об обучении, где нужно послушно выполнять инструкции и чужие правила, либо о начале любого процесса, когда человек только осваивает новое дело. Карта может возникать на определенном этапе жизни у каждого человека, но не должна характеризовать жизнь целиком.",
      "rec_title": "Рекомендация",
      "rec_text": "Уходите от постоянного, скучного сценария. Он делает вашу жизнь однообразной и не дает расти. В случаях, когда надо чему-то научиться, обрести навык — выработайте рутинный план ежедневных дел, чтобы выполнять то, что от вас требуется.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Отдушина, увлечение, хобби, которое скрашивает рутинную скуку. Карта может быть позитивной, если хобби является хорошим выходом из ситуации и немного улучшает жизнь. Однако чаще карта негативна и означает уход от реальности, легкомысленный подход. Человек не собирается кардинально менять жизнь, стабильность, поэтому придумывает что-то, чтобы отвлечься. Часто эта карта означает любовницу или любовника. В работе человек не готов улучшать свое положение, поэтому находит какой-то позитивный момент и держится за него.",
      "rec_title": "Рекомендации",
      "rec_text": "В конкретных вопросах — найдите то, что будет вас радовать. Занимайтесь хобби, заведите совместное дело, чтобы оно сблизило вас. Но в более глубоких, глобальных раскладах — не ищите отдушину. Нужно кардинально менять жизнь, двигаться дальше. Не бойтесь перемен."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/27_The_Four_of_Wands.png"
  },
  {
    "id": "9",
    "name": "Правосудие",
    "image": "card_T_36_JUS_Justice",
    "num_arab": 36,
    "num_roman": "VIII",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Конкретная проблема в жизни. Она возникла из-за того, что человек оттягивал решение неприятных задач, игнорировал их. В результате судьба ставит его в условия, когда больше не получится скрываться и избегать. Проблема влечет за собой другие, завязывая кармический узел. Чем больше человек оттягивает, тем сложнее исправлять ситуацию. Если же ему удастся решить проблему Правосудия, он приобретет максимальную энергию и удачу Туза пентаклей.\n\nЧастный аспект, когда значение подходит по смыслу к вопросу: проблемы с законом, тюрьма. Человек становится настолько опасен для социального эгрегора, что тот изолирует его с помощью самого мощного инструмента.",
      "rec_title": "Рекомендация",
      "rec_text": "Не сбегайте от решения проблемы. Думайте, как можно сделать это. Прорабатывайте Правосудие. Если у вас получится, вас ждет значительный успех.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Уход в позицию жертвы. Вместо того, чтобы решать проблемы, человек уходит в иллюзии. Он пытается снять с себя ответственность и обвинить кого-то другого: окружающих людей, обстоятельства, вселенскую несправедливость. Однако, карта говорит, что эта позиция ложная — ответственность за происходящее лежит на самом человеке.",
      "rec_title": "Рекомендации",
      "rec_text": "Выходите из позиции жертвы. Примите свою ответственность и займитесь решением проблем."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/09_Justice.png"
  },
  {
    "id": "14",
    "name": "Смерть",
    "image": "card_T_37_DTH_Death",
    "num_arab": 37,
    "num_roman": "XIII",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Пауза, тишина, замедление всех процессов. В сфере вопроса сейчас период затишья, не происходит никаких значимых событий. Карта созвучна с картой Отшельника, но если там пауза создается высшими силами для перехода на новый уровень, то здесь — для решения внутренних задач. Судьба ждет от человека выбор, как он видит дальнейшее развитие событий. Нужно определиться в своих желаниях. Здесь нет задачи конкретно и детально описать идеальное будущее. Главное — четко выделить аспекты, какие хочется в нем видеть, а какие нет. Они формируются на основании прожитого опыта.\n\nКарта Смерти подразумевает, что человек оглянется на прошлый опыт и разделит его на две категории: «хочу, чтобы это было в моем будущем» и «хочу, чтобы это больше не повторялось». Таким образом, формируется рассуждение, мысли, составляется внутренний план. В отличие от Отшельника, здесь есть энергия, но она дана не для активных действий, а для обдумывания и слушания себя. Карта не обещает, что все будет именно так, как человек пожелает — судьба отталкивается от его мнения, поэтому что-то может совпасть, а что-то нет.",
      "rec_title": "Рекомендация",
      "rec_text": "Вам нужно четко определиться в своих желаниях в сфере данного вопроса. Важно понять, чего вы хотите на самом деле, а чего нет. Сейчас не время активных действий, они не принесут нужного результата.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек сопротивляется карте Смерти и не выполняет задачу судьбы,. Он не обдумывает свои желания и приоритеты. Возможно, создает искусственную суету и активность там, где это не нужно. Он ждете подсказки судьбы — куда двигаться и как действовать. Но сейчас он должен высказать свое мнение.",
      "rec_title": "Рекомендации",
      "rec_text": "Обдумывайте будущее, формулируйте свои желания и планы. Не суетитесь и не предпринимайте действий, он окажутся бесполезными. Появление карты значит, что вы не до конца определились в желаниях, либо в чем-то ошибаетесь, уходите в иллюзии. Постарайтесь думать конкретнее и глубже."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/14_Death.png"
  },
  {
    "id": "76",
    "name": "Паж Пентаклей",
    "image": "card_T_38_PoP_Page_of_Pentacles",
    "num_arab": 38,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "page",
    "free": false,
    "brief": "",
    "upright": {
      "text": "В сфере энергии или денег появились перемены, которые влекут за собой новые возможности. Карта не говорит, в лучшую или худшую сторону эти перемены, она лишь фиксирует момент начала изменений. Любые перемены приносят возможности, и только от самого человека зависит, заметит ли он их и использует ли.\n\nВ отношениях карта говорит, что начала меняться энергия, температура отношений, вовлеченность партнеров. Это может быть охлаждение или же, наоборот, увеличение интереса. В вопросах работы чаще всего обещает изменение финансового положения либо в лучшую, либо в худшую сторону. В раскладах про здоровье говорит о том, что меняется состояние силы, энергии тела. Также Паж Пентаклей может фиксировать изменение того, насколько человек вкладывает душу, энергию, силы в какой-либо процесс, заинтересованность результатами своих действий. В эзотерических раскладах может говорить про мощь проекта — его расширение, усиление на энергетическом уровне, даже когда это еще не проявляется в материальном аспекте.",
      "rec_title": "Рекомендация",
      "rec_text": "Вкладывайте силы и энергию в процесс, о котором спрашиваете. Какими бы ни были перемены, они влекут новые возможности. Постарайтесь заметить их и использовать себе во благо.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Полностью совпадает со значением Пажа Пентаклей в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Вкладывайте силы и энергию в процесс, о котором спрашиваете. Какими бы ни были перемены, они влекут новые возможности. Постарайтесь заметить их и использовать себе во благо."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/76_The_Page_of_Pentacles.png"
  },
  {
    "id": "62",
    "name": "Паж Мечей",
    "image": "card_T_39_PoS_Page_of_Swords",
    "num_arab": 39,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "page",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Происходят перемены в видении и оценке ситуации, убеждениях, планах. Степень зависит от вопроса — это может быть глобальный уровень мировоззрения, видения мира и себя в нем, либо ответ на конкретный вопрос про данную ситуацию, процесс, проект. Карта фиксирует зарождение зерна изменения — эта тема впервые появилась в ментальном поле человека, но неизвестно, разовьет он ее или вернется к прошлому убеждению. От человека полностью зависит то, как он будет обращаться с новой информацией, как себя поведет, как использует возможности.\n\nТакже карта может говорить о появлении общего представления, намерения в зачаточном состоянии, когда еще непонятно, получат ли они развитие и перерастут ли в конкретный план действий.",
      "rec_title": "Рекомендация",
      "rec_text": "Направьте мысли в сторону зародившейся идеи. Продумайте ее хорошо, составьте четкий план. От того, насколько тщательно вы все проанализируете и как используете новые возможности, будет зависеть благоприятность исхода.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Полностью совпадает со значением Пажа Мечей в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Направьте мысли в сторону зародившейся идеи. Продумайте ее хорошо, составьте четкий план. От того, насколько тщательно вы все проанализируете и как используете новые возможности, будет зависеть благоприятность исхода."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/62_The_Page_of_Swords.png"
  },
  {
    "id": "48",
    "name": "Паж Кубков",
    "image": "card_T_40_PoC_Page_of_Cups",
    "num_arab": 40,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "page",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Перемены, связанные с эмоциями, которые влекут за собой новые возможности. Карта фиксирует начало изменения эмоционального отношения к вопросу, однако не указывает, в лучшую или худшую сторону это изменение. Происходит что-то, что меняет внутреннее отношение к человеку или ситуации, но пока неясно, как оно будет развиваться дальше. На данном начальном этапе еще сохраняется способность управлять своими чувствами. Это может быть появление интереса, повышенного внимания, которое исчезнет, если узнать больше подробностей. Либо самое начало обиды, огорчения, когда дополнительное слово или жест собеседника может исправить ситуацию и не дать уйти в негативные эмоции.\n\nИногда значение карты может касаться изменения в атмосфере, эмоциональном восприятии места или компании.",
      "rec_title": "Рекомендация",
      "rec_text": "Используйте возможности, которые приходят за переменами. Позвольте себе новые чувства и эмоции. Но если вопрос касается негатива, то не уходите в эмоциональный процесс, не дайте деструктивным состояниям поглотить вас.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Полностью совпадает со значением в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Используйте возможности, которые приходят за переменами. Позвольте себе новые чувства и эмоции. Но если вопрос касается негатива, то не уходите в эмоциональный процесс, не дайте деструктивным состояниям поглотить вас."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/48_The_Page_of_Cups.png"
  },
  {
    "id": "34",
    "name": "Паж Скипетров",
    "image": "card_T_41_PoW_Page_of_Wands",
    "num_arab": 41,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "page",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Перемены, которые влекут за собой новые возможности в социальном плане. Это касается внешнего формата жизни: где человек живет, как работает, как происходят процессы в его жизни, их удобство. Карта не говорит, в положительную или отрицательную сторону происходят изменения, однако, они всегда ведут к новым возможностям для улучшения социальной составляющей жизни. Только от самого человека зависит, заметит ли он их и использует ли.\n\nВ вопросах о работе карта может означать как ухудшение, так и улучшение обстоятельств (например, графика работы, логистики перемещений, формата процессов). Иногда карта говорит о возможности нового социального уровня, карьерного роста. В отношениях изменяется внешняя составляющая — то, как партнеры общаются между собой, как ведут себя по отношению друг к другу. В раскладах про характер карта говорит о смене моделей поведения, новых привычках, ином проявлении в разных ситуациях. Также она может предсказывать возможности для совершенствования личности (например, тренинги, другой круг общения).",
      "rec_title": "Рекомендация",
      "rec_text": "Постарайтесь извлечь из происходящих перемен пользу для улучшения того, что вас окружает. То, как вы используете данные вам возможности, определит благоприятность исхода.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Полностью совпадает со значением Пажа Скипетров в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь извлечь из происходящих перемен пользу для улучшения того, что вас окружает. То, как вы используете данные вам возможности, определит благоприятность исхода."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/34_The_Page_of_Wands.png"
  },
  {
    "id": "12",
    "name": "Сила",
    "image": "card_T_42_STH_Strength",
    "num_arab": 42,
    "num_roman": "XI",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Сила и энергия, которая дается свыше для решения определенных задач — внешних или внутренних.\n\nПри внешних задачах Сила приходит для проработки конкретной ситуации и помогает справиться с ней. Эта помощь ощущается внутренним подъемом, укреплением воли, простроенности и организованности. Задача Силы — разобраться с хаосом в ситуации. Например, при ведении важных переговоров, трудного диалога, человек звучит убедительно, мощно, от него исходит энергия. Остальные люди прислушиваются к нему и не спорят, даже если изначально планировали. Сила помогает организовывать сложные динамичные процессы, систематизировать и структурировать их.\n\nПри внутренних задачах Сила приходит для проработки личностных процессов, когда наступает время для трансформации. Она создает мощный внутренний стержень и помогает пройти глобальную простройку, чтобы выйти на новый уровень развития. Эта поддержка выражается тем, что человеку легче организовать себя, сделать то, что раньше не получалось, на что не хватало воли. Сила уходит в тот момент, когда человек завершает переход и дальше может справляться самостоятельно.\n\nПонять, для решения каких задач приходит Сила, можно по вопросу, либо сделать уточняющие расклады.",
      "rec_title": "Рекомендация",
      "rec_text": "Используйте Силу для решения актуальных для вас вопросов — внешних или внутренних.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человеку была дана Сила для решения конкретных внешних задач, но он не справился и не использовал ее. Внутренне это ощущается дискомфортом, осознанием своей неудачи. Часто так происходит потому, что в момент прохождения Силы кто-то задел болезненную для человека тему, что выбило его из потока и стало причиной ухода энергии. Если вопрос касается перспективы в будущем, то что-то может сбить человека с нужного настроя. Перевернутая карта никогда не значит Силу для решения внутренних задач. Она всегда говорит о неудаче во внешней ситуации.",
      "rec_title": "Рекомендации",
      "rec_text": "Осознайте свои болевые точки, чтобы проработать их. В вопросах о грядущем событии постарайтесь подготовить себя к тому, что произойдет болезненная ситуация, которую нужно преодолеть. В моменте, когда вы идете на Силе, важно не уйти эмоционально в негативную тему. Постарайтесь не дать себе времени потерять контакт с Силой, пройдите этот момент быстро. Можно обдумать его позже, главное, не выйти из потока. Также можно научиться брать паузу в несколько секунд, чтобы за мгновение полностью прожить неприятное переживание и пойти дальше."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/12_Strength.png"
  },
  {
    "id": "11",
    "name": "Колесо Фортуны",
    "image": "card_T_43_WOF_Wheel_of_Fortune",
    "num_arab": 43,
    "num_roman": "X",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Переход на новый качественный уровень. Карта фиксирует процесс перехода, который точно ведет к глобальному улучшению ситуации. Поначалу она может ощущаться некомфортно, так как приходят перемены, ускоряются события. Иногда внешне может казаться, что ничего не происходит, но качественно ситуация точно становится более благоприятной (например, улучшается отношение, внутреннее восприятие).\n\nКарта приходит тогда, когда человек усваивает нынешний уровень развития и готов идти на следующий, более высокий. Часто это совпадает с социальным ростом — повышением на работе, приходом материальных благ.\n\nТакже карта может говорить о духовном росте через мощные процессы. Если в жизни происходит череда неприятностей и потерь, а в раскладе выходит Колесо Фортуны, это значит, что судьба хочет быстро списать негативную карму человека перед переходом на более высокий уровень. Там она будет реализовываться в гораздо большем масштабе, поэтому лучше обнулить ее сейчас.",
      "rec_title": "Рекомендация",
      "rec_text": "Совершайте активные действия. Двигайтесь вперед, даже если это доставляет дискомфорт — Колесо Фортуны ведет вас на новый уровень. Не упустите его мощное влияние. Если вопрос касается будущего, то для его решения дождитесь Колесо Фортуны. Ваша позиция станет более устойчивой и высокой, появится больше опыта, ресурса, статуса, и вы сможете успешно справиться с ситуацией.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Практически совпадает с прямым Колесом Фортуны, но здесь у человека есть выбор — воспользоваться им или нет. В жизнь приходят возможности, которые могут быть неочевидны: поступает информация, предложение. Только от самого человека зависит, как он отреагирует и что сделает. Отказ действовать сейчас не будет иметь негативных последствий, но если несколько раз подряд проигнорировать Колесо Фортуны, это может пойти в минусование кармы.",
      "rec_title": "Рекомендации",
      "rec_text": "Используйте возможности, которые пришли к вам. Не отказывайтесь от них."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/11_Wheel_of_Fortune.png"
  },
  {
    "id": "35",
    "name": "Рыцарь Скипетров",
    "image": "card_T_44_KnW_Knight_of_Wands",
    "num_arab": 44,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "knight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Развитие ситуации, зародившейся на Паже Скипетров. Произошли некоторые изменения в социальной сфере жизни. Они еще не окончены и могут меняться, но в целом понятен вектор развития и предположительный результат. На уровне Рыцарей уже можно сказать, в положительную или отрицательную сторону движутся события.\n\nВ рабочих вопросах становится ясно, как развивается проект, что он принесет, как влияют на человека новые обстоятельства. В отношениях уже видно, как действуют новые договоренности, принятые решения, как они влияют на внешнюю составляющую — общение пары, взаимодействие друг с другом. В характере запущен процесс изменений, и они уже проявляются. Можно сделать выводы, что приносит какое-либо действие (например, тренинг, обучение).",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости.",
      "meaning_2": "Отсутствие. Возможно, в вашей жизни сейчас отсутствует то, чему посвящен вопрос. Или же вы или другой человек отсутствовали, когда что-то произошло. Иногда означает дорогу, поездку, но при этом подчеркивает, что вы будете отсутствовать там, где вы есть сейчас. Иногда карта говорит об отсутствии внимания — человек может присутствовать физически, но мыслями он далеко и не погружается в процесс.",
      "meaning_3": "В вопросах, касающихся людей. Имеет привязку к знаку зодиака человека, про которого вопрос (по западному зодиаку). Скипетры являются родной мастью людей, рожденных под огненными знаками — Стрелец, Лев и Овен. Таким образом, если человек принадлежит к одному из трех этих знаков и вы знаете об этом, то карта может иметь третье значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в первом или втором значении.\n\nВ третьем значении карта обозначает мужчину или женщину огненных знаков зодиака, поведение которых не согласуется с общепринятыми социальными ролями в данном обществе. Это мужчина, который ведет себя «не по-мужски», либо женщина, которая ведет себя «не по-женски». Часто эта карта говорит об отношениях, где мужчина ведет себя инфантильно, проявляет нерешительность и слабость. Или же о женщине, которая ведет себя грубо, не проявляет женственности. То есть поведение человека неприятно и неодобряемо с точки зрения гендерных ролей. Оно не вписывается в представление, как должен вести себя мужчина / как должна вести себя женщина. Чаще всего речь идет о конкретной ситуации, когда человек повел себя подобным образом.\n\nКарта также может говорить о ребенке, родившемся под огненным знаком зодиака. Это констатация факта: ребенок имеет отношение к тому, о чем вы спрашиваете."
    },
    "reversed": {
      "text": "Полностью совпадает со значением в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/35_The_Knight_of_Wands.png"
  },
  {
    "id": "49",
    "name": "Рыцарь Кубков",
    "image": "card_T_45_KnC_Knight_of_Cups",
    "num_arab": 45,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "knight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Развитие ситуации, зародившейся на Паже Кубков. Произошло изменение эмоционального отношения к вопросу, ситуации, человеку. Возникшее переживание окрепло и начало развиваться. На данном этапе управлять чувствами становится гораздо сложнее. Интерес перешел во влюбленность. Обида сформировалась и проросла. Извинение может наладить ситуацию, но уже не повлияет на внутреннее негативное ощущение. Изменилось восприятие атмосферы в пространстве, коллективе. Уже можно сделать выводы, в позитивную или негативную сторону произошли эти перемены.",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости.",
      "meaning_2": "Конфликт, истерика, обида. Степень зависит от эмоционального порога человека, его способа выражать чувства. Часто эта ситуация не имеет смыслового корня и происходит без видимой причины, на всплеске эмоций.",
      "meaning_3": "В вопросах, касающихся людей. Имеет привязку к знаку зодиака человека, про которого вопрос (по западному зодиаку). Кубки являются родной мастью людей, рожденных под водными знаками — Рак, Скорпион, Рыбы. Таким образом, если человек принадлежит к одному из трех этих знаков и вы знаете об этом, то карта может иметь третье значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в первом или втором значении.\n\nВ третьем значении карта обозначает мужчину или женщину водных знаков зодиака, поведение которых не согласуется с общепринятыми социальными ролями в данном обществе. Это мужчина, который ведет себя «не по-мужски», либо женщина, которая ведет себя «не по-женски». Часто эта карта говорит об отношениях, где мужчина ведет себя инфантильно, проявляет нерешительность и слабость. Или же о женщине, которая ведет себя грубо, не проявляет женственности. То есть поведение человека неприятно и неодобряемо с точки зрения гендерных ролей и не вписывается в представление, как должен вести себя мужчина / как должна вести себя женщина. Чаще всего речь идет о конкретной ситуации, когда человек повел себя подобным образом.\n\nКарта также может говорить о ребенке, родившемся под водным знаком зодиака. Это констатация факта: ребенок имеет отношение к тому, о чем вы спрашиваете."
    },
    "reversed": {
      "text": "Полностью совпадает со значением в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/49_The_Knight_of_Cups.png"
  },
  {
    "id": "63",
    "name": "Рыцарь Мечей",
    "image": "card_T_46_KnS_Knight_of_Swords",
    "num_arab": 46,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "knight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Развитие ситуации, зародившейся на Паже Мечей. Произошли перемены в видении, оценке ситуации, убеждениях, мировоззрении. Уже сложилось общее представление и понятна благоприятность произошедших изменений. То, что появлялось на уровне общего намерения, переродилось в конкретный план. Он еще может развиваться, претерпевать изменения, но в целом сформирован и понятен.",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости.",
      "meaning_2": "Спор, противостояние мнений. Произошла конфликтная ситуация между двумя людьми с разными точками зрения. Каждый пытается переубедить собеседника, продавить его мнение и добиться признания своей правоты. Это не конструктивный диалог, где важно понять точку зрения другого человека. Спор может быть достаточно эмоциональным или же спокойным, но ключевое здесь — смысл, тема столкновения, а эмоции вторичны.",
      "meaning_3": "В вопросах, касающихся людей. Имеет привязку к знаку зодиака человека, про которого вопрос (по западному зодиаку). Мечи являются родной мастью людей, рожденных под знаками стихии Земли — Дева, Козерог, Телец. Таким образом, если человек принадлежит к одному из трех этих знаков и вы знаете об этом, то карта может иметь третье значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в первом или втором значении.\n\nВ третьем значении карта обозначает мужчину или женщину земных знаков зодиака, поведение которых не согласуется с общепринятыми социальными ролями в данном обществе. Это мужчина, который ведет себя «не по-мужски», либо женщина, которая ведет себя «не по-женски». Часто эта карта говорит об отношениях, где мужчина ведет себя инфантильно, проявляет нерешительность и слабость. Или же о женщине, которая ведет себя грубо, не проявляет женственности. То есть поведение человека неприятно и неодобряемо с точки зрения гендерных ролей и не вписывается в представление, как должен вести себя мужчина / как должна вести себя женщина. Чаще всего речь идет о конкретной ситуации, когда человек повел себя подобным образом.\n\nКарта также может говорить о ребенке, родившемся под знаком зодиака стихии Земли. Это констатация факта: ребенок имеет отношение к тому, о чем вы спрашиваете."
    },
    "reversed": {
      "text": "Полностью совпадает со значением в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/63_The_Knight_of_Swords.png"
  },
  {
    "id": "77",
    "name": "Рыцарь Пентаклей",
    "image": "card_T_47_KnP_Knight_of_Pentacles",
    "num_arab": 47,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "knight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Развитие ситуации, зародившейся на Паже Пентаклей. Произошли внятные, очевидные изменения в сфере энергии или денег. Человек начал вкладывать энергию, и уже есть первые результаты. Можно сделать выводы, что это дает и как будет развиваться в дальнейшем. В отношениях понятно, как изменилась атмосфера, температура отношений, вовлеченность партнеров. В финансовых вопросах уже ясно, сколько денег будет приносить данный процесс, проект, вложение, в какую сторону изменилась финансовая ситуация. В сфере здоровья стало понятно состояние тела, уровень сил и энергии.",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости.",
      "meaning_2": "Узость взглядов. В данной ситуации человек не видит всех возможных вариантов, а зациклен лишь на узком спектре. Например, в личной жизни он подразумевает лишь определенные варианты знакомства и развития событий и даже не задумывается о других. Он не представляет, что процессы могут идти иначе, чем в его видении.",
      "meaning_3": "В вопросах, касающихся людей. Имеет привязку к знаку зодиака человека, про которого вопрос (по западному зодиаку). Пентакли являются родной мастью людей, рожденных под воздушными знаками — Водолей, Близнецы, Весы. Таким образом, если человек принадлежит к одному из трех этих знаков и вы знаете об этом, то карта может иметь третье значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в первом или втором значении.\n\nВ третьем значении карта обозначает мужчину или женщину воздушных знаков зодиака, поведение которых не согласуется с общепринятыми социальными ролями в данном обществе. Это мужчина, который ведет себя «не по-мужски», либо женщина, которая ведет себя «не по-женски». Часто эта карта говорит об отношениях, где мужчина ведет себя инфантильно, проявляет нерешительность и слабость. Или же о женщине, которая ведет себя грубо, не проявляет женственности. То есть поведение человека неприятно и неодобряемо с точки зрения гендерных ролей и не вписывается в представление, как должен вести себя мужчина / как должна вести себя женщина. Чаще всего речь идет о конкретной ситуации, когда человек повел себя подобным образом.\n\nКарта также может говорить о ребенке, родившемся под воздушным знаком зодиака. Это констатация факта: ребенок имеет отношение к тому, о чем вы спрашиваете."
    },
    "reversed": {
      "text": "Полностью совпадает со значением в прямой позиции.",
      "rec_title": "Рекомендации",
      "rec_text": "Делайте выводы, анализируйте ситуацию и корректируйте ее в случае необходимости."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/77_The_Knight_of_Pentacles.png"
  },
  {
    "id": "13",
    "name": "Повешенный",
    "image": "card_T_48_HNG_Hanged_Man",
    "num_arab": 48,
    "num_roman": "XII",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Проблема, причина которой заключается в неверной внутренней установке, за которую человек держится. Она тормозит его развитие и ограничивает в узких рамках. Поэтому судьба ставит его в сложную ситуацию, когда не остается других вариантов, кроме как сделать что-то вопреки своему убеждению. Пережить Повешенного тяжело и неприятно. Человек вынужден поступить так, как никогда не хотел и был уверен, что не поступит. В глубине души он уверен, что есть другие варианты, и пытается их найти. Однако тема, на которой стоит неверная установка, начинает приходить со всех сторон: неожиданный разговор, случайно услышанная или прочитанная информация, ситуации в жизни окружающих людей.\n\nКарта может означать реальную проблему в данный период времени. В этом случае человек либо делает то, что требует Повешенный, либо уходит в перевернутое значение карты. Другой вариант, если вопрос касается ситуации в целом. Она не требует быстрого решения, но все равно психологически воспринимается, как проблема. Это касается глубинных ограничивающих установок — в отношении работы, брака, рождения детей, способа проживания жизни. В будущем все равно будет внешнее обострение, которое проявится трудностями. И тогда судьба потребует борьбы с установкой.\n\nКарта воспринимается негативно и мучительно, но в глобальном смысле она работает на благо человека.",
      "rec_title": "Рекомендация",
      "rec_text": "Не сопротивляйтесь, не пытайтесь сбежать от Повешенного. Сделайте то, что очевидно нужно сделать, даже если этого не хочется. Избавьтесь от установки, которая мешает вам двигаться. ",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек пытается сопротивляться тому, что необходимо сделать. Это может доходить до абсурдного, неадекватного поведения, когда он уже не ищет способы, а слепо упирается в убеждение и стоит на своем до последнего. Его сопротивление лишь ухудшает ситуацию. В таком случае судьба может либо еще сильнее ужесточать рамки, либо заставить остановиться и начать думать в этом направлении. Часто это проявляется проблемами со здоровьем, болезнями, переломами.",
      "rec_title": "Рекомендации",
      "rec_text": "Не доводите ситуацию до абсурда. Примите правду, какой бы неприятной она ни была, и сделайте то, что требуется."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/13_The_Hanged_Man.png"
  },
  {
    "id": "36",
    "name": "Дама Скипетров",
    "image": "card_T_49_QoW_Queen_of_Wands",
    "num_arab": 49,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "queen",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Скипетры являются родной мастью людей, рожденных под огненными знаками — Стрелец, Лев и Овен. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодная Дама обозначает женщину такой, какая она есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Она может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте она нужна такая, какая есть. Но нужно понимать, что всплывет всё, что ей свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родная Дама, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер женщины. Не имеет связи со знаком зодиака. Дама Скипетров означает социально одобряемое поведение. Внутренние ориентиры женщины, ее представление о том, как правильно, как положено, совпадают с принятыми нормами во внешности, поведении, общении. Это приятный человек, с которым нравится общаться. Она вежливая, честная, доброжелательная, умеет поддержать в сложной ситуации. Такие люди корректны и надежны, им можно доверять.\n\nВ отношениях Дама Скипетров — идеальная жена и мать. Однако, ей могут быть свойственны предсказуемость, невольный запрос быть как все, что лишает женщину искры, притягательности. В этом характере может быть перекос в сторону жертвования собой во имя семьи, детей, служения чему-то, либо слепое следование правилам, когда их ставят на первый план вопреки сути. Карта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать женщину, которая не соответствует данному характеру, но в конкретной ситуации повела себя так, как свойственно Даме Скипетров.",
      "meaning_3": "Социальная роль. Карта говорит либо о человеке при власти, наделенном полномочиями (чаще всего это государственные служащие), либо просто указывает на статус. В каждой ситуации человек занимает определенный статус: родителя, супруга, руководителя, коллеги, друга. Социальный статус подразумевает соответствующее поведение. Карта дает указание на статус человека в этой ситуации, а дальнейшее значение следует смотреть по другим картам в раскладе."
    },
    "reversed": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Скипетры являются родной мастью людей, рожденных под огненными знаками — Стрелец, Лев и Овен. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутая родная Дама означает проявление худших сторон натуры. В этой ситуации женщина акцентировано проявила самые серьезные недостатки свой личности, чем навредила самой себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться, ведь это мешает вам. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/36_The_Queen_of_Wands.png"
  },
  {
    "id": "50",
    "name": "Дама Кубков",
    "image": "card_T_50_QoC_Queen_of_Cups",
    "num_arab": 50,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "queen",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Кубки являются родной мастью людей, рожденных под водными знаками — Рак, Скорпион, Рыбы. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодная Дама обозначает женщину такой, какая она есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Она может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте она нужна такая, какая есть. Но нужно понимать, что всплывет всё, что ей свойственно — как положительное, так и отрицательное. Карта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родная Дама, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер женщины. Не имеет связи со знаком зодиака. Дама Кубков означает эмоциональность, высокую восприимчивость. Для таких людей переживания — основной язык общения. Они действуют, исходя из эмоций, полностью вовлекаются в чувства. Условно их можно разделить на два типа. Первый — яркие, веселые женщины, любящие привлекать внимание. Они легко увлекаются и влюбляются, часто приукрашивают свои рассказы, чтобы передать степень переживаний. Второй тип — тонко чувствующие, романтические, лирические натуры. Они проживают глубинные эмоции, очень восприимчивы и чутки. Даме Кубков важно постоянно испытывать эмоции. Когда нет положительных, она может провоцировать отрицательные — скандалы, конфликты. В этом характере может быть перекос в сторону истеричности, театральности, постоянном нахождении в образе, стремление манипулировать людьми.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать женщину, которая не соответствует данному характеру, но в конкретной ситуации повела себя так, как свойственно Даме Кубков. Это может быть в моменты влюбленности, повышенной эмоциональности, чувствительности.",
      "meaning_3": "Пьющий человек. Тот, у кого проблемы с алкоголем. Ответ на заданный вопрос лежит либо в этом человеке, либо в его зависимости."
    },
    "reversed": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Кубки являются родной мастью людей, рожденных под водными знаками — Рак, Скорпион, Рыбы. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутая родная Дама означает проявление худших сторон натуры. В этой ситуации женщина акцентировано проявила самые серьезные недостатки свой личности, чем навредила самой себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться, ведь это мешает вам. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/50_The_Queen_of_Cups.png"
  },
  {
    "id": "64",
    "name": "Дама Мечей",
    "image": "card_T_51_QoS_Queen_of_Swords",
    "num_arab": 51,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "queen",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Мечи являются родной мастью людей, рожденных под знаками стихии Земли — Дева, Козерог, Телец. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодная Дама обозначает женщину такой, какая она есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Она может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте она нужна такая, какая есть. Но нужно понимать, что всплывет всё, что ей свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родная Дама, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер женщины. Не имеет связи со знаком зодиака. Дама Мечей означает волю, решительность, внутренний стержень. Такие женщины твердо знают, чего хотят и что нужно делать. Они конкретны и категоричны, обладают хорошими организаторскими способностями. Им свойственен аналитический, «мужской» ум, способность сопоставлять факты, делать выводы. Вместе с тем они могут быть женственными, ухоженными, коммуникативными. В этом характере может быть перекос в сторону жесткости, излишней суровости, неженственности.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать женщину, которая не соответствует данному характеру, но в конкретной ситуации повела себя так, как свойственно Даме Мечей.",
      "meaning_3": "Темный маг. Человек, который намеренно или неосознанно насылает негатив. Он обладает необходимыми знаниями и навыками для этого, или же имеет настолько сильное намерение, что оно воплощается в реальность. Это крайне редкое значение, выходящее только в раскладах про магию."
    },
    "reversed": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Мечи являются родной мастью людей, рожденных под знаками стихии Земли — Дева, Козерог, Телец. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутая родная Дама означает проявление худших сторон натуры. В этой ситуации женщина акцентировано проявила самые серьезные недостатки свой личности, чем навредила самой себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться, ведь это мешает вам. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/64_The_Queen_of_Swords.png"
  },
  {
    "id": "78",
    "name": "Дама Пентаклей",
    "image": "card_T_52_QoP_Queen_of_Pentacles",
    "num_arab": 52,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "queen",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Пентакли являются родной мастью людей, рожденных под воздушными знаками — Водолей, Близнецы, Весы. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодная Дама обозначает женщину такой, какая она есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Она может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте она нужна такая, какая есть. Но нужно понимать, что всплывет всё, что ей свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родная Дама, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер женщины. Не имеет связи со знаком зодиака. Дама Пентаклей означает отстраненность, аристократичную подачу себя, закрытость. Такие люди предпочитают держать дистанцию, не идти на тесный контакт, минимально делиться своими мыслями и чувствами. Они твердо устанавливают границы и не позволяют нарушать их. Вместе с тем чаще всего они интеллигентны и вежливы, обладают хорошими манерами. Их образ загадочен и скрытен. Этот характер может иметь перекос в сторону эгоистичности, высокомерности, излишней холодности.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать женщину, которая не соответствует данному характеру, но в конкретной ситуации повела себя так, как свойственно Даме Пентаклей.",
      "meaning_3": "Дама в потоке. Это означает, что женщина хорошо слышит интуицию и действует, исходя из нее. Она принимает правильные решения и идет верным путем."
    },
    "reversed": {
      "text": "Родная Дама женщины, про которую задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Пентакли являются родной мастью людей, рожденных под воздушными знаками — Водолей, Близнецы, Весы. Таким образом, если женщина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же она принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутая родная Дама означает проявление худших сторон натуры. В этой ситуации женщина акцентировано проявила самые серьезные недостатки свой личности, чем навредила самой себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться, так как это мешает вам. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/78_The_Queen_of_Pentacles.png"
  },
  {
    "id": "37",
    "name": "Король Скипетров",
    "image": "card_T_53_KiW_King_of_Wands",
    "num_arab": 53,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "king",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Скипетры являются родной мастью людей, рожденных под огненными знаками — Стрелец, Лев и Овен. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодной Король обозначает мужчину таким, какой он есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Он может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте он нужен таким, какой есть. Но нужно понимать, что всплывет всё, что ему свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родной Король, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер мужчины. Не имеет связи со знаком зодиака. Король Скипетров означает социально одобряемое поведение. Внутренние ориентиры мужчины, его представление о том, как правильно, как положено, совпадают с общепринятыми нормами. Он конкретный, пунктуальный, вежливый, всегда держит слово. У него сильно развито чувство долга. Это хороший, правильный человек, который имеет четкое мнение, как должно быть, и не уступает в нем. В отношениях Король Скипетров — идеальный муж и отец. В этом характере может быть перекос в сторону излишней предсказуемости, скучности, негибкости, либо примитивном поведении согласно правилам. Также Королем Скипетров карты могут показать подкаблучника.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать мужчину, который не соответствует данному характеру, но в конкретной ситуации повел себя так, как свойственно Королю Скипетров.",
      "meaning_3": "Социальная роль. Карта говорит либо о человеке при власти, наделенном полномочиями (чаще всего это государственные служащие), либо просто указывает на статус. В каждой ситуации человек занимает определенный статус: родителя, супруга, руководителя, коллеги, друга. Социальный статус подразумевает соответствующее поведение. Карта дает указание на статус в этой ситуации, а дальнейшее значение следует смотреть по другим картам в раскладе."
    },
    "reversed": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Скипетры являются родной мастью людей, рожденных под огненными знаками — Стрелец, Лев и Овен. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутый родной Король означает проявление худших сторон натуры. В этой ситуации мужчина акцентировано проявил самые серьезные недостатки свой личности, чем навредил самому себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/37_The_King_of_Wands.png"
  },
  {
    "id": "51",
    "name": "Король Кубков",
    "image": "card_T_54_KiC_King_of_Cups",
    "num_arab": 54,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "king",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Кубки являются родной мастью людей, рожденных под водными знаками — Рак, Скорпион, Рыбы. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом, ищите ответ в других значениях.\n\nРодной Король обозначает мужчину таким, какой он есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Он может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте он нужен таким, какой есть. Но нужно понимать, что всплывет всё, что ему свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родной Король, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер мужчины. Не имеет связи со знаком зодиака. Король Кубков означает эмоциональность, высокую восприимчивость. Такие люди действуют, исходя из эмоций, полностью вовлекаются в чувства. Условно их можно разделить на два типа. Первый — яркие, веселые мужчины, любящие привлекать внимание, душа компании. Они умеют подавать себя, очаровывать других людей, особенно женщин. В отношениях они увлекающиеся и непостоянные, но умеют ухаживать, совершать красивые поступки. Второй тип — тонко чувствующие, романтические, лирические натуры. Они проживают глубинные эмоции, очень восприимчивы и чутки. Часто такие мужчины занимаются творчеством. В этом характере может быть перекос в сторону клоунады, излишнего ребячества и несерьезности, либо нытья, излишней чувствительности и ранимости.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать мужчину, который не соответствует данному характеру, но в конкретной ситуации повел себя так, как свойственно Королю Кубков.",
      "meaning_3": "Пьющий человек. Тот, у кого проблемы с алкоголем. Ответ на заданный вопрос лежит либо в этом человеке, либо в его зависимости."
    },
    "reversed": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Кубки являются родной мастью людей, рожденных под водными знаками — Рак, Скорпион, Рыбы. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом, ищите ответ в других значениях.\n\nПеревернутый родной Король означает проявление худших сторон натуры. В этой ситуации мужчина акцентировано проявил самые серьезные недостатки свой личности, чем навредил самому себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/51_The_King_of_Cups.png"
  },
  {
    "id": "65",
    "name": "Король Мечей",
    "image": "card_T_55_KiS_King_of_Swords",
    "num_arab": 55,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "king",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Мечи являются родной мастью людей, рожденных под знаками стихии Земли — Дева, Козерог, Телец. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодной Король обозначает мужчину таким, какой он есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Он может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте он нужен таким, какой есть. Но нужно понимать, что всплывет всё, что ему свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родной Король, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер мужчины. Не имеет связи со знаком зодиака. Король Мечей означает волю, решительность, внутренний стержень. Такие мужчины твердо знают, чего хотят и что нужно делать. Они конкретны и целеустремленны, обладают хорошими организаторскими способностями. Им свойственен аналитический ум, способность сопоставлять факты, делать выводы. В этом характере может быть перекос в сторону жестокости, грубости, категоричности, неумения признавать ошибки.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать мужчину, который не соответствует данному характеру, но в конкретной ситуации повел себя так, как свойственно Королю Мечей.",
      "meaning_3": "Темный маг. Человек, который намеренно или неосознанно насылает на вас негатив. Он обладает необходимыми знаниями и навыками для этого, или же имеет настолько сильное намерение, что оно воплощается в реальность. Это крайне редкое значение, выходящее только в раскладах про магию."
    },
    "reversed": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Мечи являются родной мастью людей, рожденных под знаками стихии Земли — Дева, Козерог, Телец. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутый родной Король означает проявление худших сторон натуры. В этой ситуации мужчина акцентировано проявил самые серьезные недостатки свой личности, чем навредил самому себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/65_The_King_of_Swords.png"
  },
  {
    "id": "79",
    "name": "Король Пентаклей",
    "image": "card_T_56_KiP_King_of_Pentacles",
    "num_arab": 56,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "king",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Пентакли являются родной мастью людей, рожденных под воздушными знаками — Водолей, Близнецы, Весы. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nРодной Король обозначает мужчину таким, какой он есть — со своими достоинствами и недостатками, особенностями, индивидуальными качествами. Это домашняя карта, «как будто дома». Он может позволить себе быть собой, и в данной ситуации это благоприятно. На этой работе, в этих отношениях, в этом месте он нужен таким, какой есть. Но нужно понимать, что всплывет всё, что вам свойственно — как положительное, так и отрицательное.\n\nКарта не дает оценку: в зависимости от контекста вопроса бо́льшую роль будут играть достоинства или недостатки. Если в раскладе стоит выбор между двумя вариантами, и на одну из позиций выходит родной Король, то карты говорят: неважно, какой совет мы дадим, вы все равно поступите по-своему.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте собой. В данной ситуации от вас требуется именно это.",
      "meaning_2": "Описывает характер мужчины. Не имеет связи со знаком зодиака. Король Пентаклей означает отстраненность, аристократичную подачу себя, закрытость. Такие люди предпочитают держать дистанцию, не идти на тесный контакт, минимально делиться своими мыслями и чувствами. Они твердо устанавливают границы и не позволяют нарушать их. Вместе с тем чаще всего они интеллигентны и вежливы, обладают хорошими манерами. Их образ загадочен, скрытен и недоступен. Этот характер может иметь перекос в сторону эгоистичности, высокомерности, излишней холодности. Короли Пентаклей испытывают сложности в построении отношений, чаще других остаются холостыми.\n\nКарта описывает общие черты характера, но каждый человек индивидуален и проявляется по-своему.\n\nТакже карта может описывать мужчину, который не соответствует данному характеру, но в конкретной ситуации повел себя так, как свойственно Королю Пентаклей.",
      "meaning_3": "Король в потоке. Это означает, что мужчина хорошо слышит интуицию и действует, исходя из нее. Он принимает правильные решения и идет верным путем."
    },
    "reversed": {
      "text": "Родной Король мужчины, про которого задан вопрос. В этом значении имеет привязку к знаку зодиака по западному гороскопу. Пентакли являются родной мастью людей, рожденных под воздушными знаками — Водолей, Близнецы, Весы. Таким образом, если мужчина принадлежит к одному из этих знаков и вы знаете об этом, то карта может иметь это значение. Если же он принадлежит к другому знаку, либо вы не знаете знак зодиака, то речь точно не об этом. Ищите ответ в других значениях.\n\nПеревернутый родной Король означает проявление худших сторон натуры. В этой ситуации мужчина акцентировано проявил самые серьезные недостатки свой личности, чем навредил самому себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь не делать так. Поработайте над собой, чтобы научиться сдерживаться. Если вопрос касается будущего, то ситуация в нем спровоцирует худшие стороны вашей натуры, поэтому по возможности избегайте ее."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/79_The_King_of_Pentacles.png"
  },
  {
    "id": "31",
    "name": "Восьмерка Скипетров",
    "image": "card_T_57_8oW_Eight_of_Wands",
    "num_arab": 57,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "eight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Ситуация, когда нужно быстро сделать выбор. От него может кардинально поменяться жизнь. Карта приходит, когда человек запрашивает более высокий уровень, потому что нынешний его уже не удовлетворяет. Это проверка судьбы — правда ли человек готов к глобальным переменам. Появляется новая возможность, предложение, информация. На принятие решения есть только сутки.\n\nЕсли человек выбирает новые возможности, то проходит проверку и подтверждает готовность двигаться вперед. Не факт, что все сложится благоприятно именно в том вопросе, который он выбирал — это предложение может не оправдать себя. Но главное, что он вышел на новый уровень и запустил позитивные изменения в жизни. После этого события начинают разворачиваться легко и благоприятно.\n\nЕсли же человек колеблется и в итоге отказывается от возможности, это не влечет за собой негативных последствий. Судьба решает, что он пока не готов, нужно подождать. Однако, если несколько раз подряд отказаться от предложений, то начнется минусование кармы — страх тормозит развитие.\n\nТретий вариант, если человек затянул с выбором и согласился поздно, спустя сутки. Судьба все равно начинает двигаться в сторону позитивных изменений, но в неблагоприятных условиях. Появляются сложности, которых можно было избежать, если бы решение было принято быстро. Требуется прилагать больше усилий.\n\nТакже бывает не внешний, а внутренний выбор — как человек отреагирует на определенную ситуацию. Способен ли он по-новому воспринимать мир или собирается действовать, как раньше. Судьба проверяет, готова ли его личность к следующему уровню.",
      "rec_title": "Рекомендация",
      "rec_text": "Делайте выбор быстро, не сомневаясь. Выбирайте новый путь, новые возможности — они приведут вас к глобальному улучшению жизни.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Процесс, который давно пора оставить позади, но человек затянул с выбором и погряз в нем. Он не принял решение, когда это было нужно, поэтому сейчас ситуация ухудшается. Это может касаться увольнения с работы, выхода из отношений, прекращения проекта, общения. Обстоятельства усугубляются и словно выталкивают человека из процесса. Когда он все же уходит, наступает период пустоты, отсутствия вариантов. Возможность была упущена, теперь нужно ждать, когда появится следующая.\n\nКарта может означать либо период усугубления ситуации, либо время затишья. Перевернутая Восьмерка Скипетров может быть благоприятной в том случае, когда человеку необходим этот период тишины, чтобы побыть одному, что-то переоценить и осознать. Тогда в раскладе вокруг нее будут позитивные карты, говорящие, что сейчас это правильно.",
      "rec_title": "Рекомендации",
      "rec_text": "Не затягивайте процессы, которые давно пора завершить. Выходите из них, пока ситуация не начала усугубляться. Если вы в периоде затишья, то ждите следующую возможность."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/31_The_Eight_of_Wands.png"
  },
  {
    "id": "45",
    "name": "Восьмерка Кубков",
    "image": "card_T_58_8oC_Eight_of_Cups",
    "num_arab": 58,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "eight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Ощущение потерянности, запутанности. Человек пытается добиться ясности и четкого понимания ситуации, но у него не получается. Он по привычке хочет разделить всё на плохое и хорошее, но уже видит многогранность, плюсы и минусы. Ему сложно определить статус, роль, отношение, повесить четкий ярлык, разделить на черное и белое. Это ощущается тяжело, непонятно и некомфортно.\n\nОднако Восьмерка Кубков — карта мудрости. Она не ставит задачу быстро определиться и принять решение. Это важный период развития, в котором нужно побыть, чтобы научиться видеть все грани жизни и принимать их.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте в карте мудрости. Осознавайте плюсы и минусы, учитесь мыслить более глобально. Сейчас необязательно что-то решать, расставлять четкие рамки.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек сопротивляется, борется с собой, пытается добиться ясности. Он находится в постоянном напряжении, попытках определиться, но ничего не выходит.",
      "rec_title": "Рекомендации",
      "rec_text": "Вы пытаетесь добиться черно-белого видения, но в данной ситуации это невозможно — она ни хорошая, ни плохая. Учитесь мудрости и принятию."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/45_The_Eight_of_Cups.png"
  },
  {
    "id": "59",
    "name": "Восьмерка Мечей",
    "image": "card_T_59_8oS_Eight_of_Swords",
    "num_arab": 59,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "eight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Развитие ситуации не по плану. Человек действует, как раньше, но на этот раз не получает ожидаемый результат. Например, он общается с партнером в прежней манере, но теперь это приводит к ссорам. Или же в работе действует по проверенной схеме, но сталкивается со сложностями. Это вызывает злость, раздражение, отчаяние.\n\nКарта ощущается тяжело и негативно, но глубинно несет важный урок. Она показывает заблуждение, что все зависит от самого человека. В этой ситуации, как бы тщательно он ни просчитал ходы, ни предусмотрел все возможные варианты, все пойдет не так, как он хотел. На самом же деле, все происходит по-новому, но необязательно хуже. С точки зрения судьбы события развиваются так, как должны развиваться.",
      "rec_title": "Рекомендация",
      "rec_text": "Расслабьтесь и примите ситуацию такой, какая она есть. Не пытайтесь бороться с судьбой. Исходите из обстоятельств. Если вопрос касается будущего, то будьте готовы к тому, что все сложится не по плану и принесет иной результат.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек сопротивляется судьбе и пытается сделать все по-своему. Он продолжает действовать по старой схеме, но она уже не срабатывает, поэтому он усиливает давление и перегибает, чем вредит самому себе.",
      "rec_title": "Рекомендации",
      "rec_text": "Примите судьбу и не сопротивляйтесь, это не принесет результатов."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/59_The_Eight_of_Swords.png"
  },
  {
    "id": "73",
    "name": "Восьмерка Пентаклей",
    "image": "card_T_60_8oP_Eight_of_Pentacles",
    "num_arab": 60,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "eight",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Появление заманчивой возможности, которая приведет человека к его мечте. Но чтобы воспользоваться ею, нужно отказаться от чего-то стабильного, знакомого, устойчивого в жизни.\n\nТакая возможность приходит, когда человек внутреннее понимает, что хотел бы чего-то иного — настоящего, а не социально значимого (предназначение, а не карьера, близкий по духу человек, а не тот, с кем удобно). Судьба посылает ему возможность, чтобы проверить — правда ли он готов идти за мечтой. При этом нет никаких гарантий, что все сложится, а от старого нужно отказаться уже сейчас, поэтому карта несет риск. Непонятно, получится ли сделать свой бизнес, а с нынешней работы увольняться нужно уже сейчас. Не факт, что сложатся новые отношения, но чтобы попробовать, нужно разорвать старые.\n\nЕсли человек решает рискнуть и делает выбор в пользу мечты, то подтверждает, что готов на новый уровень. И дальше, даже если эта возможность не даст результатов, его жизнь начнет двигаться в сторону мечты.",
      "rec_title": "Рекомендация",
      "rec_text": "Тщательно подумайте, готовы ли вы рисковать. Подойдите к решению осознанно. Карта не обещает, что ситуация сложится позитивно, она лишь дает информацию. С точки зрения судьбы нужно не бояться идти за мечтой. Но выбор только за вами.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек решает не следовать за мечтой, а потом его мечта сбывается у кого-то другого. Возможность достается тому, кто не побоялся рискнуть, причем чаще всего менее достойному ее. Ситуация резко бьет по амбициям, самолюбию, заставляет сожалеть. Особенно болезненно она воспринимается в личной жизни. Это урок судьбы, чтобы человек сделал правильный вывод и в следующий раз не боялся рисковать.\n\nТакже карта может означать приход еще одной возможности вслед за той, от которой человек отказался. Но теперь точно реализуются все опасения, которые тогда заставили его передумать. На пути к мечте сбудутся все страхи, неудачи, негативные мысли, которые он представлял. Это будет тяжелый путь, который проходят далеко не все. Но если он не сдастся и все преодолеет, то точно придет к своей мечте — карта гарантирует это.",
      "rec_title": "Рекомендации",
      "rec_text": "Принимайте решение, готовы ли вы столкнуться со всеми трудностями ради мечты. Если нет, то не пробуйте. Но если решаете идти, то не оглядывайтесь, пройдите путь до конца."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/73_The_Eight_of_Pentacles.png"
  },
  {
    "id": "15",
    "name": "Равновесие",
    "image": "card_T_61_TMP_Temperance",
    "num_arab": 61,
    "num_roman": "XIV",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Процесс вызревания. Внешне может казаться, что ничего не происходит, но на самом деле идет медленная, плавная динамика. События сменяют друг друга почти незаметно. Происходит неспешное развитие. Может, идет процесс внутренней подготовки, созревания. Если человека беспокоит ощущение застоя, тишины, то его опасения беспочвенны — все движется в своем темпе.",
      "rec_title": "Рекомендация",
      "rec_text": "Продолжайте делать то, что делали, и ждите. Пусть события идут своим чередом. Время для активных действий и начинаний еще не пришло.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Время активных действий. В этом процессе период осваивания, вызревания сменяется периодом роста, развития, динамики, крутых изменений. Уже могут быть немного видны результаты.",
      "rec_title": "Рекомендации",
      "rec_text": "Действуйте, начинайте новые процессы, развивайте старые, вносите изменения и корректировки."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/15_Temperance.png"
  },
  {
    "id": "16",
    "name": "Дьявол",
    "image": "card_T_62_DVL_Devil",
    "num_arab": 62,
    "num_roman": "XV",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Зависимости. Это всё то, что лишает человека свободной воли, осознанного выбора. Он исходит не из истинных желаний, глубинных потребностей, чувств, а из зависимостей. Его решения невольно подстраиваются под них. У каждого свои зависимости: от людей, работы, денег, поведения, общественного мнения, детей, еды, алкоголя, курения и так далее. Даже зависимости от чего-то позитивного (здоровый образ жизни, спорт) в глобальном смысле вредят. Все они лишают человека данного свыше права свободной воли и караются судьбой. Появляются жесткие обстоятельства, проблемы, негативные ситуации, чтобы вывести его из зависимости. Это ставит в тяжелое положение, приносит дискомфорт и мучение.",
      "rec_title": "Рекомендация",
      "rec_text": "Осознайте свои зависимости и по возможности избавьтесь от них. Они не должны управлять вашей жизнью.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек близок к зависимости, но еще не переступил черту. Дьявол уже видит его, хоть еще им и не управляет. Ситуация развивается в негативную сторону.\n\nЧастный аспект в специфических вопросах: совпадает с частным аспектом прямой карты.",
      "rec_title": "Рекомендации",
      "rec_text": "Остановитесь, вы еще можете избежать зависимости. Отследите ее и действуйте, чтобы не попасть под Дьявола."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/16_The_Devil.png"
  },
  {
    "id": "17",
    "name": "Башня",
    "image": "card_T_63_TWR_Tower",
    "num_arab": 63,
    "num_roman": "XVI",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Потери, разрушение старого. Есть что-то, чему пора уйти в прошлое, но человек держится за это и не готов отпустить. Тогда приходит Башня и забирает силой. Теряется работа, разрываются отношения, пропадают значимые вещи, ломается техника. Башня всегда забирает только то, что отжило и больше не нужно. Она зачищает старое и освобождает место для нового этапа, который уже готов придти в жизнь. Но человек не осознает этого, поэтому карта ощущается очень болезненно.\n\nЭнергию Башни можно попробовать перенаправить на разрушение не самого процесса, а тех обстоятельств, которые ему мешают. Например, в отношениях убрать то, что отдаляет людей, препятствует их единению. Но сопротивляться Башне бесполезно — она все равно расчистит место для нового.\n\nТакже Башня приходит в случае, если на карте Влюбленные был сделан неверный выбор.",
      "rec_title": "Рекомендация",
      "rec_text": "Позвольте Башне забрать из вашей жизни то, с чем пришло время расстаться. Это неизбежный процесс обновления.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек пытается сопротивляться Башне и удержать старое любой ценой. Пора отпускать, уходить, но он оттягивает потерю, боится перемен.",
      "rec_title": "Рекомендации",
      "rec_text": "Расслабьтесь и отдайте Башне то, что больше вам не принадлежит."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/17_The_Tower.png"
  },
  {
    "id": "18",
    "name": "Звезда",
    "image": "card_T_64_STR_Star",
    "num_arab": 64,
    "num_roman": "XVII",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Значение в значимых эзотерических раскладах. Зов, интуиция. Это внутреннее ощущение иррациональной, интуитивной тяги к чему-то. Появляется желание, которое человек поначалу не может объяснить логически. Позже он начинает подбирать аргументы, чтобы объяснить умом свое влечение, но внутреннее ощущение первично. Зов работает на столь высоком вибрационном уровне, что человек может не осознавать его. Он лишь чувствует желание заняться чем-то и понимает, что туда надо идти.\n\nЗов всегда ведет в нужную сторону и работает на созидание. Но порой для создания нового нужно что-то разрушить. Человек чувствует, что пора что-то менять, реализовывать желания, поэтому уходит с работы, разрывает старые связи. За этим всегда стоит позитивная цель.",
      "rec_title": "Рекомендация",
      "rec_text": "Следуйте за зовом, он приведет вас к нужным событиям в жизни.",
      "meaning_2": "Значение в бытовых вопросах. Низкая самооценка, которая провоцирует неестественное поведение. Человек пытается изображать из себя того, кем внутренне себя не ощущает. Также он может вести себя гиперактивно, создавать излишнюю суету. Это неосознаваемая попытка компенсировать внутреннюю неуверенность. Со стороны она выглядит фальшиво и вызывает недоверие.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Значение в значимых эзотерических раскладах. Сопротивление зову. Человек слышит его, но не может объяснить умом, поэтому начинает отговаривать себя. Либо решает, что сейчас это несвоевременно, либо пытается переиграть условия и подменить зов чем-то альтернативным. Но энергия была дана на определенную деятельность, поэтому вскоре пропадает мотивация, начинаются сложности.",
      "rec_title": "Рекомендации",
      "rec_text": "Перестаньте сопротивляться, следуйте за интуицией."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/18_The_Star.png"
  },
  {
    "id": "32",
    "name": "Девятка Скипетров",
    "image": "card_T_65_9oW_Nine_of_Wands",
    "num_arab": 65,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "nine",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Препятствия, которые надо преодолевать. Судьба хочет, чтобы человек приложил усилия и вырос энергетически. Эти препятствия всегда преодолимы, часто в них хоть что-то зависит от самого человека, он способен на них повлиять. Стоит начать действовать и стараться, ситуация просветляется и движется к позитивному исходу. Иногда препятствия выглядят ненавязчиво, будто человека пытаются отвлечь от цели. Появляются мелкие дела, которые забирают на себя внимание. Главное — преодолеть импульс и сосредоточиться на главном. Если человек пройдет испытания, то его ждет успех Десятки Скипетров.",
      "rec_title": "Рекомендация",
      "rec_text": "Преодолевайте препятствия. Приложите усилия, и судьба приведет вас к благоприятному исходу.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Препятствия работают через кого-то другого. Это может быть член семьи, друг, знакомый, часто ребенок, животное. С ними случается ситуация, которая может повлиять на решение человека, помешать ему сделать то, что он планировал. Изредка таким препятствием может стать человек для самого себя, когда внутренняя субличность выступает против его решения. В такой ситуации важно не поддаться на провокацию, но часто это сложно, ведь речь идет о близких людях.",
      "rec_title": "Рекомендации",
      "rec_text": "Преодолевайте препятствие. Договоритесь, найдите другое решение, но завершите начатое и дойдите до своей цели."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/32_The_Nine_of_Wands.png"
  },
  {
    "id": "46",
    "name": "Девятка Кубков",
    "image": "card_T_66_9oC_Nine_of_Cups",
    "num_arab": 66,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "nine",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Любовь высокого уровня. Умение любить, полностью принимая партнера таким, какой он есть, без иллюзий и ожиданий. Осознавать достоинства и недостатки, но не пытаться переделать. Это созидающая любовь, когда человек вкладывается в своего партнера, потому что ему этого хочется, это приносит ему радость. Поддерживает стремление близкого стать лучше, но не для себя, а потому что ему это важно. Можно одобрять или не одобрять поступки партнера, но продолжать любить его.\n\nЕсли вопрос не касается романтических отношений, то карта означает движение по правильному пути, любовь и поддержку Бога. В целом карта описывает высший уровень отношения к миру, природе, друзьям, окружающим людям. Умение любить, вкладываться и тотально принимать.\n\nПостоянно жить в сознании Девятки Кубков не получается — все равно появляются внутренние противоречия, убеждения, конфликты. Они определяют развитие человека. Но если он уже вышел на этот уровень, то может на него возвращаться.",
      "rec_title": "Рекомендация",
      "rec_text": "Позвольте себе любовь на высшем уровне — вы уже готовы к нему.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Ощущение человека, что он вкладывает больше, чем получает. Он старается, но не чувствует должной отдачи. Здесь возможно два варианта: либо он действительно не получает того, чего заслуживает, либо получает, но в другом виде. Отдача выражается в иной форме, которую человек не воспринимает и не ценит. Ожидания мешают ему увидеть истинную картину.",
      "rec_title": "Рекомендации",
      "rec_text": "Попробуйте изменить восприятие и увидеть всё, что вы получаете в ответ на свои старания. Возможно, стоит попробовать восстановить нарушенные связи, чтобы вернуть баланс. Если же это невозможно и вашу доброту не ценят, то уходите."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/46_The_Nine_of_Cups.png"
  },
  {
    "id": "60",
    "name": "Девятка Мечей",
    "image": "card_T_67_9oS_Nine_of_Swords",
    "num_arab": 67,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "nine",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Глубинное принятие. Это высший уровень мышления, восприятия событий и жизни в целом, итог длительного развития ума. Сначала судьба учит человека быть на Семерке Мечей: создавать свою реальность, брать ответственность, планировать и реализовывать. Потом она проводит его через Восьмерку Мечей, когда все идет не по плану и проверенные способы уже не срабатывают. Если он усваивает уроки, то выходит на уровень Девятки Мечей. Это понимание, что не все в мире можно контролировать, потому что есть другие факторы.\n\nЕсть судьба, есть Божья воля. Человек знает, что многое зависит от него: он умеет действовать, брать ответственность, стараться и добиваться. Но при этом понимает, что результат может быть любым, поэтому не нужно держаться за него. Принимает любое развитие событий и признает, что за ним есть высший замысел — так должно быть.",
      "rec_title": "Рекомендация",
      "rec_text": "Воспринимайте события на высшем уровне мышления. Делайте все, что от вас зависит, а дальше будь что будет.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Не получается принять то, что происходит. В жизни случаются тяжелые, несправедливые события, которые сбивают с мышления на уровне Девятки Мечей. Это неизбежный путь принятия, который необходимо пройти.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь принять то, что происходит. Работайте с принятием."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/60_The_Nine_of_Swords.png"
  },
  {
    "id": "74",
    "name": "Девятка Пентаклей",
    "image": "card_T_68_9oP_Nine_of_Pentacles",
    "num_arab": 68,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "nine",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Правильные действия с точки зрения миссии, что дает высокий уровень энергии и денег. Здесь энергия не идет мощным потоком, как на Семерке Пентаклей, но зато ее столько, сколько требуется. Сил хватает на все начинания, они поступают и распределяются равномерно. На этом уровне практически не бывает упадка энергии, когда требуется длительное восстановление. В вопросах здоровья означает хорошее самочувствие.\n\nНа Девятке Пентаклей денег может быть меньше, чем на Семерке, но качество и уровень жизни определенно выше за счет других факторов, которые нельзя купить. Деньги приходят под конкретные задачи и ровно на то, что нужно. Остальное человек получает за счет других ресурсов, подарков, выигрышей, связей. В целом уровень Девятки Пентаклей — это жизнь в поточности. Когда человек слушает высшие силы и работает на них, у него хорошо развита интуиция, он входит в удачную событийную волну. Обстоятельства складываются благоприятным образом, и он умеет извлекать из них самое лучшее.\n\nВ отношениях карта означает истинное партнерство. Это созвучность жизненных ценностей, видения, примерно одинаковый энергетический заряд и эмоциональный фон. Люди могут быть разными, но глубинно они подходят друг другу по всем уровням. Карта может показывать, что на данном этапе отношений пара находится в идеальном контакте. Они резонируют, как истинные партнеры.",
      "rec_title": "Рекомендация",
      "rec_text": "Будьте в потоке. Продолжайте действовать и устраивать свою жизнь, обстоятельства благоволят этому. Доверьтесь своим ощущениям. Делайте то, что дает вам энергию. В вопросах отношений будьте в истинном партнерстве, откройтесь ему.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Неправильное распределение энергии и денег. Человек начинает вкладываться во что-то новое, и у него резко появляются проблемы. Ему давали энергию на одно, а он отвлекся и неверно направил силы, поэтому его отключили от потока. Например, планировал начать бизнес, но когда для этого появились ресурсы, занялся благоустройством дома. В денежных вопросах это может быть финансовая помощь другим людям в ситуации, когда им не надо было помогать: через деньги судьба давала им важные уроки, а человек вмешался, поэтому ему перекрыли поток ресурсов.\n\nТакже карта может означать появление в жизни «каузального вампира»: это процессы, вещи или люди, которые забирают время, силы и деньги. Они впустую тратят ресурсы, не давая ничего взамен. В этой деятельности нет развития, движения, обмена энергии. Это может быть формальное общение впустую, когда неудобно отказать. Или увлечения, которые отвлекают от реальной жизни.\n\nВ отношениях перевернутая Девятка Пентаклей — это потенциальный истинный партнер. Люди могут выйти на этот уровень, но им еще нужно вырасти, поработать, сделать совместные шаги. Это чревато тем, что один из пары чувствует, что они подходят друг другу, вкладывается в отношения, но не получает отдачи. Он ждет развития, позитивных изменений, но в итоге живет надеждой и неоправданными ожиданиями.",
      "rec_title": "Рекомендации",
      "rec_text": "Остановитесь, вы идете не туда. Вы вкладываете энергию и деньги не в те процессы. Если речь идет о каузальном вампире, то избавьтесь от него — он забирает ваши ресурсы. В вопросах отношений попробуйте установить срок, в течение которого будете максимально вкладываться и стараться вывести связь на новый уровень. А затем делайте выводы. Если динамики нет, то выходите из отношений — они не приведут к идеальному партнерству."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/74_The_Nine_of_Pentacles.png"
  },
  {
    "id": "19",
    "name": "Луна",
    "image": "card_T_69_MON_Moon",
    "num_arab": 69,
    "num_roman": "XVIII",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Страхи. Чаще всего это подсознательные, глубинные программы. Они могут появляться вследствие личного опыта, либо идти из родовых программ, прошлых жизней. Это иррационально и неподвластно воле. Карта означает, что процесс блокируют внутренние страхи, которые можно даже не осознавать.",
      "rec_title": "Рекомендация",
      "rec_text": "Не исходите из Луны. Вами управляет страх. Направьте силы на его поиск и проработку.",
      "meaning_2": "Иллюзии, неправильное восприятие действительности. Человек неверно понимает ситуацию и додумывает то, чего нет. Он накручивает себя, придумывает объяснения. Это свойственно большинству людей в разной степени. Изредка карта может показывать, что начинаются проблемы в психическом здоровье.",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Страхи, которые глубинно нам не принадлежат. Они могут рождаться из двух источников: извне или изнутри. Внешние страхи приходят от других людей, которые их провоцируют, усиливают. Человек постоянно слышит негативную информацию, и она закладывается в его подсознании в виде страха. Также это может быть ажиотаж в обществе, массовая истерия, которая накручивает страхи. Внутренний источник — когда в человеке заговорил голос кого-то из его семьи, родственников. Страх принадлежал им, но человек контактировал с ним настолько часто, что в итоге воспринял его на себя и сделал своим. Чтобы понять источник страха, нужно задать картам уточняющие вопросы.",
      "rec_title": "Рекомендации",
      "rec_text": "Не исходите из страха. Найдите его источник. Если это кто-то снаружи, то отстранитесь, прервите контакт, установите границы. Или же разбирайтесь с внутренними страхами, которые вам не принадлежат."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/19_The_Moon.png"
  },
  {
    "id": "20",
    "name": "Солнце",
    "image": "card_T_70_SUN_Sun",
    "num_arab": 70,
    "num_roman": "XIX",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Идеальное совпадение внешнего и внутреннего. Запросы, желания, характер человека отлично вписываются во внешние обстоятельства. Образовались подходящие условия для того, какой он на самом деле. Человек получает то, что запрашивал, поэтому Солнце можно назвать картой счастья. В характере говорит об органичной натуре, в которой мало внутренних противоречий.\n\nОтрицательная сторона этой карты в том, что она нестабильная и недолгая, очень зависит от обстоятельств. Любые изменения внешнего или внутреннего формата разрушают совпадение. Меняются желания и приоритеты.\n\nВ вопросах отношений карта означает человека, с которым благоприятно создать семью. Несмотря на перемены обстоятельств, у пары есть высокий потенциал взрастить и сохранить отношения.",
      "rec_title": "Рекомендация",
      "rec_text": "У вас есть все условия для реализации желаний. Сделайте необходимые шаги, чтобы придти к идеальному совпадению.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Исправление отрицательной кармы. Человек действует правильно, но некоторое время назад он сильно заминусовал карму, поэтому пока не видит результатов своих действий. Он старается, но не получает отдачи, потому что всё идет на выравнивание кармы. Только когда она перейдет в плюс, он увидит плоды, поймет преимущества и осознает, что его желания реализовались.\n\nНапример, человек долго отказывался от возможностей открыть свой бизнес, чем заминусовал карму. В итоге он решился и начал дело, но оно развивается тяжело, не приносит прибыли. Идет процесс исправления кармы. Если он не сдастся и продолжит движение, то получит все, чего хотел — за перевернутым Солнцем всегда есть успех. Но невозможно сказать, сколько времени потребуется для его достижения. Здесь нужно идти на вере.\n\nВ отношениях может быть видно, что есть потенциал для их развития. Но для этого нужно пройти тяжелый путь, подстраиваться друг под друга. Если люди будут вкладываться и стараться, то придут к совместному счастью.\n\nВ характере нужно проделать долгую внутреннюю работу, чтобы начать гармонично проявляться вовне. Возможно, имеется много травм, комплексов, в которыми предстоит справиться.",
      "rec_title": "Рекомендации",
      "rec_text": "Продолжайте действовать и вкладываться. У этого процесса точно есть потенциал, просто требуется время."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/20_The_Sun.png"
  },
  {
    "id": "21",
    "name": "Суд (Возрождение)",
    "image": "card_T_71_JUD_Judgement",
    "num_arab": 71,
    "num_roman": "XX",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Мощный взлёт, скачок на новый качественный уровень в сфере, про которую задан вопрос. Это красивый, сильный период, когда человек в данном аспекте переходит на более высокое качество жизни. Происходят важные позитивные события. Идет много энергии, которую получается реализовывать. Переход на Возрождении проходит комфортно и с благоприятными обстоятельствами. В нем заложен колоссальный потенциал, но часто люди из-за страха и осторожности не реализуют его в полной мере.",
      "rec_title": "Рекомендация",
      "rec_text": "Используйте Возрождение. Не бойтесь, откройтесь ему и доверьтесь. Идите смело, опираясь на поддержку судьбы. Если вопрос касается будущего, то дождитесь Возрождения — в этом вопросе вам нужна максимальная благоприятность и помощь высших сил.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Наступает период Возрождения, но человек сопротивляется ему и пытается взять в новую жизнь что-то старое. Он ощущает, что от этого пора отказаться, но сила привычки и страх тормозят его. Это могут быть люди, обстоятельства, старые условия и формат, манера и привычки, отношение к вопросу. Они уже не подходят и поэтому не позволяют в полной мере войти в новую реальность. Судьба будет вынуждать человека отказаться от старого и вернуть Возрождение в прямое положение.",
      "rec_title": "Рекомендации",
      "rec_text": "Откажитесь от чего-то старого, что пытается пробиться в вашу новую жизнь и мешает развитию."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/21_Judgement.png"
  },
  {
    "id": "33",
    "name": "Десятка Скипетров",
    "image": "card_T_72_ToW_Ten_of_Wands",
    "num_arab": 72,
    "num_roman": "",
    "arcana": "minor",
    "suit": "wands",
    "rank": "ten",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Более удобный формат внешних обстоятельств. Это касается социальной составляющей жизни: где человек живет, как работает, как происходят процессы в его жизни, их удобство. В работе это может быть улучшение условий, логистики передвижений, формата, графика. Также может говорить о новом шаге по карьерной лестнице. В отношениях меняется к лучшему видимая часть: внешняя обстановка и поведение, как люди общаются друг с другом, как взаимодействуют. В характере прижилась новая полезная привычка, улучшились навыки.\n\nЧастный аспект в вопросах, касающихся отношений: семья, ячейка общества, официальный брак. Для развития отношений нужно сделать шаг с точки зрения социума: перестать скрывать их, начать жить вместе, заключить брак — зависит от исходной точки отношений. Карта советует изменить социальный формат.\n\nЧастный аспект в вопросах про конкретные предметы: вещь, про которую спрашивали. Карты называют предмет Десяткой Скипетров, а характеризуют его другими картами в раскладе.\n\nЧастный аспект в вопросах, касающихся самочувствия: физическое тело. Когда карты хотят описать тело, они назовут его Десяткой Скипетров, а характеристику дадут другие карты в раскладе.\n\nЧастный аспект в вопросах про покупку: крупное приобретение, меняющее статус человека в социуме. Он становится обладателем чего-то стоящего и воспринимается иначе другими людьми.\n\nПонять значение карты можно по вопросу — то, которое максимально подходит по смыслу.",
      "rec_title": "Рекомендация",
      "rec_text": "У вас есть все, чтобы жизнь стала более удобной и комфортной. Сделайте шаг вверх.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек уже может проявляться по-новому, но еще не позволяет себе этого. Произошли позитивные изменения, он совершил переход в новый статус. Однако внутренне он еще не освоился, поэтому ведет себя по-старому. Это свойственно всем людям при переходе на другой социальный формат. Главное, чтобы период освоения не затягивался.",
      "rec_title": "Рекомендации",
      "rec_text": "Осваивайте новый статус и меняйте свое поведение в соответствии с ним."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/33_The_Ten_of_Wands.png"
  },
  {
    "id": "47",
    "name": "Десятка Кубков",
    "image": "card_T_73_ToC_Ten_of_Cups",
    "num_arab": 73,
    "num_roman": "",
    "arcana": "minor",
    "suit": "cups",
    "rank": "ten",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Резкая смена отношения. Человек что-то узнал, услышал, увидел, и его отношение изменилось. Карта фиксирует перемену, а в какую сторону она произошла, можно судить либо по обстоятельствам вопроса, либо по другим картам. Уже не получится относиться к человеку или ситуации, как раньше. Также карта может значить новый уровень чувствования — появление чувства, с которым раньше человек не сталкивался. Часто оно приходит после важных событий: обретение любви, рождение детей, потеря близкого.",
      "rec_title": "Рекомендация",
      "rec_text": "Примите изменение в отношении. Позвольте себе чувствовать по-другому, будьте в контакте с переживанием, проживите его.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Постепенная смена отношения. Человек наблюдает, узнает больше информации, и его отношение потихоньку меняется в лучшую, худшую или нейтральную сторону. В этой карте не идет речь о глобальных изменениях.",
      "rec_title": "Рекомендации",
      "rec_text": "Позвольте отношению меняться по мере раскрытия ситуации."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/47_The_Ten_of_Cups.png"
  },
  {
    "id": "61",
    "name": "Десятка Мечей",
    "image": "card_T_74_ToS_Ten_of_Swords",
    "num_arab": 74,
    "num_roman": "",
    "arcana": "minor",
    "suit": "swords",
    "rank": "ten",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Потеря, разрушение. У человека были планы, но потом произошло что-то, что разрушило их. Все сложилось не так, как он представлял. Это воспринимается болезненно, как потеря чего-то важного. Человеку сложно смириться, он оплакивает неоправданные надежды. Карта значит, что план изначально был неудачен и бесперспективен. Судьба давала двигаться в эту сторону, потому что был импульс. Но когда стало понятно, что путь не приносит пользы, она оборвала его.\n\nЧастный аспект в вопросах про здоровье: операция, отрезание чего-либо, ампутация.",
      "rec_title": "Рекомендация",
      "rec_text": "Не сопротивляйтесь, примите реальность и обдумывайте новые планы.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Потеря, разрушение, которое человек провоцирует сам. Он понимает, что дальнейший путь в этом направлении бесперспективен, поэтому принимает решение уйти с него. Он отказывается от планов, которые строил. Это правильный выбор, но воспринимается болезненно и тяжело.\n\nЧастный аспект в вопросах про здоровье: небольшая операция.",
      "rec_title": "Рекомендации",
      "rec_text": "Прекращайте движение по этому пути, как бы сложно ни было."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/61_The_Ten_of_Swords.png"
  },
  {
    "id": "75",
    "name": "Десятка Пентаклей",
    "image": "card_T_75_ToP_Ten_of_Pentacles",
    "num_arab": 75,
    "num_roman": "",
    "arcana": "minor",
    "suit": "pentacles",
    "rank": "ten",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Более высокий уровень энергии или денег. Появляется что-то, что увеличивает силы человека, позволяет ему больше вкладываться и больше получать в ответ. Меняется в позитивную сторону уровень дохода.\n\nЧастный аспект в вопросах про отношения: энергетические отношения. Это ощущение единства в паре, внутренняя наполненность, тонкое чувствование друг друга.\n\nЧастный аспект в вопросах про однократную ситуацию: разовый прилив энергии или денег. Это может быть выигрыш в лотерею, премия, грант. Или же какое-то однократное действие, которое усилило энергию человека.",
      "rec_title": "Рекомендация",
      "rec_text": "Сделайте что-то, что приведет вас к более высокому уровню энергии или денег. Вы уже способны на это.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Когда в раскладе больше позитивных карт. Легкость. Что-то получается быстро и естественно, дается легко и с удовольствием. Это благоприятно в вопросах работы, хобби, коммуникаций с другими людьми.",
      "rec_title": "Рекомендации",
      "rec_text": "Относитесь к ситуации легче. Не напрягайтесь, действуйте естественно. У вас все получается."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/75_The_Ten_of_Pentacles.png"
  },
  {
    "id": "1",
    "name": "Шут",
    "image": "card_T_76_FOL_Fool",
    "num_arab": 76,
    "num_roman": "0",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": true,
    "brief": "",
    "upright": {
      "text": "Cмелость, дерзновение. Энергия Шута опирается на право свободной воли, данное человеку свыше, чтобы творить свою реальность. Это право действовать самому, а не по сценарию судьбы. В чистом значении импульс Шута всегда созидательный и позитивный. Если человек ловит и удерживает его, то у него получается абсолютно всё, вопреки всем законам логики. Он совершает смелые поступки и добивается целей там, где это считается невозможным.\n\nШут дает глубинное состояние уверенности, что всё получится, здоровый и светлый драйв. Другие люди часто сомневаются, не одобряют, отговаривают. Главное — не слушать их, не бояться и удерживать энергию. С ее помощью можно кардинально изменить свою судьбу, войти в другую реальность. Благодаря смелым поступкам и внутренней вере, человек меняет жизнь. Начинаются события другого уровня и качества. Карта Шута несет самый высокий потенциал изменений, потому что не подчиняется никаким законам — даже судьбе.",
      "rec_title": "Рекомендация",
      "rec_text": "Дерзайте. Действуйте смело, нестандартно, рискованно. Если вам хватит смелости дойти до конца, не оглядываясь на других людей, сомнения, неудачи, то вы сможете поменять реальность под себя. Но если вы не готовы рисковать и идти вопреки всему, то лучше не начинайте — впереди могут быть трудности, а импульс Шута удержать довольно тяжело.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Неблагоприятные обстоятельства, которые надо преодолеть, чтобы дойти до Шута. Это трудности, мысли о которых в свое время застопорили человека. Он испугался и не стал рисковать. В следующий раз, когда он вновь решил пойти этой дорогой, происходят все негативные моменты, которых он боялся. Это испытание: хватит ли у него решимости в этот раз, или он опять остановится и сдастся. Если преодолеть все обстоятельства, то в конце точно есть успех, созидательный импульс Шута. Но шансов дойти до него мало, так как путь очень тяжелый.",
      "rec_title": "Рекомендации",
      "rec_text": "Решайте, готовы ли вы преодолеть все испытания ради изменения своей жизни. Если выбираете идти, то преодолевайте все сложности, не оглядываясь, и добивайтесь своей цели."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/01_The_Fool.png"
  },
  {
    "id": "23",
    "name": "Белая Карта",
    "image": "card_T_77_BLA_Blank_card",
    "num_arab": 77,
    "num_roman": "",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Божественная энергия. Высшие силы дают очень мощный поток чистой силы в награду за то, что человек следует по пути судьбы. Это целевая энергия — она приходит для решения конкретной задачи, которую человек хочет осуществить. Но если он потратит ее на что-то другое, то негативных последствий не будет. Внешне это выглядит, как появление яркой, интересной возможности, новой информации.\n\nМасштаб карты зависит от вопроса: если речь идет о чем-то бытовом, повседневном, то карта означает хорошую возможность для этой ситуации. Если же вопрос касается глобальных моментов в жизни, то это приход огромной концентрированной энергии, с помощью которой можно поменять судьбу. Направив эту колоссальную силу в работу, человек может создать для себя новую реальность.\n\nЧастный аспект в раскладах про субъективную реальность (мысли, чувства, эмоции, планы людей): самообман. Подробности нужно смотреть по другим картам в раскладе.",
      "rec_title": "Рекомендация",
      "rec_text": "Используйте новую возможность. Если постараться и реализовать ее на максимум, то можно кардинально изменить жизнь.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Белая Карта всегда имеет только прямое значение.",
      "rec_title": "Рекомендации",
      "rec_text": "Используйте новую возможность. Если постараться и реализовать ее на максимум, то можно кардинально изменить жизнь."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/23_The_Blank_Сard.png"
  },
  {
    "id": "5",
    "name": "Император",
    "image": "card_T_78_EMR_Emperor",
    "num_arab": 78,
    "num_roman": "IV",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": true,
    "brief": "",
    "upright": {
      "text": "Правильные действия с точки зрения судьбы. Человек начал совершать поступки, которые в глобальном смысле ведут его в нужном направлении. Карта символизирует момент выхода на верный путь, поэтому речь идет о недавних действиях, мыслях, планах. Однако, она не обещает, что все пойдет по сценарию человека и он получит желаемое. Это могут быть неприятные события, которые, тем не менее, благоприятны с точки зрения высших сил.",
      "rec_title": "Рекомендация",
      "rec_text": "Совершайте очевидно правильные действия, которые ведут вас к судьбе. Внутренне у вас есть понимание, как следует поступать.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Уход с пути правильных поступков. Человек задумал или уже начал совершать неверные действия с точки зрения судьбы. Они могут казаться более логичными и благоприятными в краткосрочной перспективе, но глобально не вписываются в судьбу человека. Поэтому на пути он будет сталкиваться с препятствиями, сложностями.",
      "rec_title": "Рекомендации",
      "rec_text": "Остановитесь, вы удаляетесь от пути своей судьбы, уходите в неверную сторону."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/05_The_Emperor.png"
  },
  {
    "id": "22",
    "name": "Мир",
    "image": "card_T_79_WRL_World",
    "num_arab": 79,
    "num_roman": "XXI",
    "arcana": "major",
    "suit": "",
    "rank": "",
    "free": false,
    "brief": "",
    "upright": {
      "text": "Состояние внутренней гармонии, ресурса. Карта является показателем энергии высокого уровня. Человек находится в правильной сонастроенности со светлыми потоками этого мира. Отсюда рождается состояние духовной ясности, внутренней простроенности. В жизнь приходят только благоприятные события и светлые люди. Энергии достаточно на все необходимые дела. Любые начинания имеют хороший задел и в дальнейшем развиваются по наилучшему сценарию.\n\nКарта Мир содержит в себе одновременно Девятку Кубков, Девятку Мечей и Девятку Пентаклей — высоковибрационную любовь, тотальное принятие, поточность. Это хорошее, красивое, ровное состояние. Однако природа человека такова, что он не может оставаться в нем долго, так как периодически происходят перепады настроения и негативные черты берут верх. Чем больше он стремится возвращаться в состояние Мира, тем более наполнено и гармонично ощущает себя. Также подобное состояние может возникать во время благоприятной, хорошо протекающей беременности.",
      "rec_title": "Рекомендация",
      "rec_text": "Выходите на состояние мира. Сейчас вы можете достичь его и удержать. Найдите внутренний контакт с высокими вибрациями. В этом может помочь медитация, прослушивание музыки, другие подходящие вам инструменты. Если вопрос касается будущего, то нужно дождаться состояния внутренней гармонии и действовать, исходя из него.",
      "meaning_2": "",
      "meaning_3": ""
    },
    "reversed": {
      "text": "Человек еще находится в состоянии внутренней гармонии, но начинает терять его. Что-то выбило его из ресурсного состояния. Чаще всего причина заложена в дефекте одной из Девяток: не хватило внутренней любви, тотального принятия другого человека, пошатнулось доверие к миру, появились страхи. Если отследить негативные паттерны и проработать их, то еще можно удержаться в высоких энергиях.",
      "rec_title": "Рекомендации",
      "rec_text": "Постарайтесь перейти из негативных вибраций в состояние мира и гармонии. Если вопрос касается действий, совершенных из обиды, огорчения, мести, то карта советует не делать так. В данной ситуации вам не хватает доверия, принятия или любви."
    },
    "imageFile": "04_ТАРО_И_РУНЫ/tarot_cards/22_The_World.png"
  }
];

const ASTRA_RUNES_DATABASE = {
  "runes": {
    "items": [
      {
        "id": "F",
        "name": "Fehu",
        "meaning": "жизненная сила, богатство",
        "free": true,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Феху символизирует богатство в широком смысле и учит грамотно распоряжаться благами. Одно из древних значений этой руны — скот — то, что находится в собственности и с чем нужно правильно обращаться для получения пользы.\n\nВы — благополучатель. Феху дарит возможность раскрыть духовный потенциал, приумножить финансовое состояние и усилить ресурсные качества. Эта руна поощряет предприимчивость и приносит удачу людям, которые стремятся к развитию и находятся в движении.\n\nРуна Феху учит осознанному владению ресурсами. Важно ощутить свой истинный объем владения и не присваивать себе больше. Собственничество и накопительство могут привести к перевороту руны Феху и потере удачи.",
          "text2": "Усвоить урок осознанного владения. Что входит в ваш объем владения? Есть ли в нем место для того, чего вы желаете? От чего настало время отказаться?\n\nИспользуйте энергию Феху, чтобы справиться с прокрастинацией.\n\nОпределите, что для вас значит богатство. Как вы можете расширить свои представления о богатстве? Что для вас по-настоящему ценно?",
          "text3": "Перевернутая руна Феху предупреждает о возможных материальных потерях, конфликтах, нарушениях договоренностей, потере уважения или разногласиях. Может символизировать неграмотное распоряжение богатствами, например, когда человек учится и не использует знания.\n\nПеревернутая Феху учит простой истине: чтобы впустить в жизнь что-то новое, нужно позволить уйти чему-то старому.\n\nЭтап перевернутой Феху можно сравнить с очищением, за которым следует окрыляющее чувство освобождения. Пройдя его, можно кристаллизовать внутри мечту творения и пригласить желаемое в освободившееся пространство.\n\nПроведите чистку онлайн-пространства и уборку внутри дома, освободитесь от лишнего. Расторгните ненужные вам договоры или поменяйте их условия.\n\nЕсли вы уже приняли решение, то действуйте и идите до конца. Если вы еще сомневаетесь, будьте внимательны и осторожны.\n\nЕсли вы часто несете материальные потери, проанализируйте свою родовую систему на возможное наличие запрета обладать ресурсами."
        }
      },
      {
        "id": "U",
        "name": "Uruz",
        "meaning": "природная сила, проявление",
        "free": true,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна Уруз содержит в себе шаманскую природную заземляющую силу. Символизирует силу материализации и сексуальную энергию. Уруз олицетворяет здоровье и является метафорой места силы.\n\nЭта руна может разрушить все старое и отжившее, что препятствует дальнейшему росту и развитию. Уруз вытесняет из зоны комфорта, приводит человека к ревизии и чистке, и подталкивает к созданию новых сценариев и обретению новых качеств.\n\nУруз напоминает о способности человека исцелять себя самостоятельно, помогает пробудить изначальную природную форму.\n\nУруз — сила, которая ведет к долгожданной трансформации. Эта руна может стать мощным даром, если ее использовать осознанно, под контролем разума и в рамках структуры. Если использовать бездумно, эта импульсивная и хаотичная сила может выйти за пределы норм социума и оказаться непринятой. Если вы сопротивляетесь переменам, руна Уруз может перевернуться.",
          "text2": "Обратите внимание на поддержание психического и физического здоровья. Учитесь управлять своей энергией при помощи доступных практик. Например, цигун, работа с дыханием, психотерапия.\n\nОтпустите страх перед неизвестным, доверьтесь природной силе, которая ведет к раскрытию потенциала и более наполненной жизни.\n\nУчитесь корректно выражать свои эмоции, особенно экологично проявлять агрессию. Взять ответственность за свои чувства поможет дневник эмоций.",
          "text3": "Перевернутая руна Уруз означает ухудшение состояния здоровья, слив энергии, ослабление воли. Вы можете переживать неудачу, потерю возможности, чувствовать разочарование и бессилие.\n\nСвоим появлением перевернутая Уруз напоминает, что все ответы уже есть внутри.\n\nВы знаете, что поможет вам справиться с этим этапом и вернуться к жизни. И только от вас зависит, как быстро вы интегрируете опыт и продолжите движение.\n\nИщите выход из сложившейся ситуации. Расширяйте грани восприятия. Укрепляйте мотивацию к развитию.\n\nЕсли вас волнует синдром упущенной выгоды, найдите доступные способы справиться с ним. Например, психотерапия, дневник благодарности.\n\nПозаботьтесь о своем психическом и физическом здоровье."
        }
      },
      {
        "id": "TH",
        "name": "Thurisaz",
        "meaning": "проявленность, защита",
        "free": true,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна Турисаз является символом молота, которым бог Тор создавал молнии и защищал богов и людей от великанов и чудовищ. Эта руна проявляется, когда в пространстве появляется выбор: использовать новые возможности и идти в развитие или оставить все без изменений.\n\nСейчас пришла энергия на материализацию. Вы готовы! После переосмысления прошлого опыта мощнейшая энергия Турисаз помогает перейти из одного уровня сознания в другой. Процесс перехода может быть сложным или легким, в зависимости от того, как много внимания вы уделяли своей душе и внутреннему миру.\n\nТурисаз указывает на то, что настало время выполнить сложную внутреннюю работу, пролить свет на свои теневые части и измениться.",
          "text2": "Вы можете находиться в критической ситуации, которая требует от вас реактивных решений и действий. Продолжайте движение с энтузиазмом!\n\nИспользуйте энергию Турисаз для защиты, чтобы оградить себя от лишней информации и чужеродного влияния.\n\nМожет быть так, что ограничивающие установки и низкочастотные эмоции сейчас имеют больший объем, чем потенциал для успеха.",
          "text3": "Перевернутая руна Турисаз символизирует процесс накопления ресурса перед активным действием. Сейчас время подготовить то, что будет проявлено позже.\n\nВозможно, вы не предусмотрели все детали и нужно время, чтобы составить план действий. У вас может быть недостаточно энергии на материализацию задуманного. Или прежде вам придется разбираться с последствиями прошлых решений. События могут быть разные, но высшие силы в любом случае на вашей стороне.\n\nДайте себе время на формирование идеи и принятие решения. Не торопитесь, чтобы избежать ошибок."
        }
      },
      {
        "id": "A",
        "name": "Ansuz",
        "meaning": "голос Вселенной, вдохновение",
        "free": true,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Ансуз — руна священного знания и порядка, она отвечает за прием или передачу информации.\n\nСила Ансуз заключается в звуках и словах. Она призывает называть вещи своими именами и помогает глубинному осознаванию.\n\nРуна Ансуз означает, что вы усвоили важный урок. Дает благословение на учебу и приглашает в ваше поле людей для обмена информацией. Несет в себе энергию вдохновения и энтузиазма.\n\nАнсуз побуждает к раскрытию потенциала, символизирует ученичество и учительство. Если вы берете из пространства знания, следом нужно их присвоить и интегрировать в свой объем владения. Только после интеграции и проживания опыта вы можете стать проводником и передавать знания дальше.",
          "text2": "Развивайте навык распознавать окружающие вас символы — это поможет усилить контакт с бессознательным и получать подсказки от Вселенной.\n\nОбратите внимание на свою речь и слова, которые вы используете. Попробуйте чаще формулировать и озвучивать свои мысли.",
          "text3": "Перевернутая руна Ансуз — сигнал о том, что вы не выучили урок, не использовали полученную ранее информацию. Вы можете оказаться в состоянии вечного студента, ходить по кругу и испытывать сопротивление, даже непонимание происходящего.\n\nВозможно, вам дали неверный совет или вы сами поступили бездумно. Ваша душа просит о большей честности и искренности не только к другим, но и к себе самим.\n\nПеревернутая Ансуз призывает пересмотреть свою точку зрения и попробовать действовать по-другому.\n\nЕсли вы заметили повторяющийся сценарий, энергия Ансуз поможет отработать урок — проанализируйте прошлый опыт, сделайте выводы и дайте новую реакцию.\n\nОстерегайтесь советов! Принимайте решения на основе своего опыта и ощущений."
        }
      },
      {
        "id": "R",
        "name": "Raidho",
        "meaning": "путешествие, синхронизация",
        "free": true,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна Райдо символизирует дорогу, путь, путешествие, а также движение. Энергия этой руны активирует внутренний компас, и вы лучше чувствуете куда зовет душа. Райдо помогает в поиске себя и формировании целей, поощряет духовное развитие.\n\nРайдо проявлена, когда у вас есть нужные знания, достаточно энергии и вдохновения, и, самое главное, — вы движетесь к развитию в соответствии с законом своего призвания. В этом состоянии вы оказываетесь в нужном месте в нужное время в окружении людей, которые с вами на одной волне.\n\nРуну Райдо называют амулетом путешественников. Она помогает избежать препятствий и рационально оценить ситуацию в дороге. Также она помогает журналистам и лидерам мнений передавать опыт и доносить информацию.\n\nЕсли вы будете находиться в среде, которая не способствует движению вперед — руна Райдо обретет перевернутое значение.",
          "text2": "Вы танцуете синхронный танец со Вселенной и наполнены удачей. Не останавливайтесь, продолжайте движение!\n\nИспользуйте энергию Райдо для переговоров с коллегами и решения вопросов с близкими людьми.\n\nОбщайтесь с теми, кто вас вдохновляет. Энергия Райдо подсвечивает, с кем вам по пути, а с кем пути уже разошлись.",
          "text3": "Перевернутая руна Райдо означает остановку, сбой, заблуждение, аварию. Что-то внезапное выбило вас из привычного ритма и затормозило движение.\n\nВы можете быть огорчены из-за нарушенных планов и злы на внешние события. Может возникнуть недопонимание с коллегами и близкими людьми, что приведет к напряжению и повлияет на другие сферы жизни.\n\nПеревернутая Райдо предупреждает о невозможности достигнуть цели и призывает принять происходящее и скорректировать вектор движения.\n\nПроанализируйте последние события и извлеките урок.\n\nОтпустите связь с теми, кто препятствует вашему развитию.\n\nОбратите внимание внутрь себя и сбалансируйте свое эмоциональное состояние.\n\nНапример, при помощи медитаций, саундхилинга, психотерапии."
        }
      },
      {
        "id": "K",
        "name": "Kenaz",
        "meaning": "пламя, знание",
        "free": true,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Кано представляет принцип прояснения и озарения. Символизирует огонь, который способен исцелить физическое тело, осветить истинный путь и сжечь невежество.\n\nРуна Кано помогает вырваться из привычного образа жизни, найти энергию для изменений, начать что-то новое, создать или укрепить отношения. Она также активирует любопытство и тягу к творчеству, подталкивает к исследованию и получению новых знаний.",
          "text2": "Сейчас вы можете испытывать неясность в каком-то вопросе, и руна Кано пришла, чтобы внести ясность и дать необходимые знания. С энергией Кано вы можете достигнуть пика своих возможностей, испытывать яркие ощущения, гореть страстью и укреплять волю к преодолению и познанию.\n\nНаправьте энергию в творчество или развитие нового навыка. Следуйте за тем, что вас вдохновляет!\n\nРазвивайте интуицию. Практикуйте доверие потоку жизни.",
          "text3": "Перевернутая Кано означает потерю или окончание чего-то значительного, а также внутреннее ограничение. Символизирует скрытый гнев или стыд, может означать физическую слабость или болезнь.\n\nКогда Кано переворачивается, происходит блокировка огненного потока, снижение жизненной энергии — это может происходить во время зацикленности на событии, связанном с обвинением или отвержением в прошлом. Вы можете испытывать раздражение и желание избегать людей, тело может реагировать высыпаниями и покраснениями на коже.\n\nЛегче пройти этап перевернутой Кано поможет отпускание привязанностей и осознание, что чтобы впустить новое, нужно отпустить старое. При сопротивлении велика вероятность усугубить происходящее и обжечься еще больше.\n\nПозаботьтесь о своем физическом, эмоциональном, ментальном здоровье.\n\nУвидьте причину своего беспокойства и оберните этот энергетический заряд в свою пользу. Извлеките из сложившейся ситуации опыт и знание."
        }
      },
      {
        "id": "G",
        "name": "Gebo",
        "meaning": "дар, партнерство",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Руна Гебо символизирует бесконечное пересечение законов и путей. Перед вами открываются новые возможности, происходит прояснение сознания. Эту руну можно воспринимать, как благословение или как призыв к освобождению.\n\nРуна Гебо учит создавать открытые системы и новые форматы отношений, где есть свобода и договоренность об ответственности. Гебо отталкивает любые формы зависимостей.\n\nВы следуете закону своего призвания, поэтому у вас достаточно мотивации к действию. Вы — человек мира. Гебо напоминает о том, что истины не существует, и есть множество интересных точек зрения.",
          "text2": "Пересмотрите действующие договоры и будьте внимательными с будущими. Обсудите взаимовыгодные условия, чтобы сохранить интерес всех участников.\n\nПримите свои внутренние противоречия, соедините теневые и проявленные части — это поможет достичь гармонии.\n\nУ руны Гебо нет перевернутого значения."
        }
      },
      {
        "id": "W",
        "name": "Wunjo",
        "meaning": "сердечная радость, целостность",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна Вуньо служит символом внутренней гармонии и самой искренней радости. Означает окончание неблагоприятного периода и наступление этапа реализации истинной воли души. У вас достаточно энергии и поддержки высших сил, чтобы достичь цели и воплотить мечты в жизнь.\n\nСейчас ваши желания совпадают с вашими возможностями. Вы — магнит для удачи. Насладитесь этим экстатическим состоянием — все так, как должно быть, все складывается наилучшим и наивысшим образом.\n\nВуньо также считается денежной руной. Она учит изобильному мышлению. Благодарность за то, что есть, позволит приумножить капитал.",
          "text2": "Проявляйте и празднуйте свою жизненную энергию. Делитесь своим радостным состоянием и укрепляйте значимые отношения.\n\nОбратитесь к практикам внимательности. Замечайте взаимосвязи происходящего вокруг вас. Развивайте интуицию.\n\nПридумайте ритуалы, которые будут вас поддерживать и возвращать к внутренней гармонии, когда энергия рун сменится.",
          "text3": "Перевернутая руна Вуньо предупреждает о неожиданных препятствиях на пути к желаемому. Временная неудача может повлечь за собой пессимистические настроения и страдания.\n\nВы сомневаетесь в себе и других, переживаете внутренние конфликты, чувствуете неуверенность и неудовлетворенность. Страх потерять опору мешает объективно оценивать настоящую действительность. Интенсивные переживания могут блокировать естественные качества и эмоции.\n\nЭто временный этап, пройдя который вы сможете получить ценные осознания и дополнительный энергетический ресурс для реализации потенциала. Перевернутая руна Вуньо призывает к осознанности и осторожности в принятии решений.\n\nКакие качества необходимы вам для устранения препятствий? Что способно помочь их развитию?\n\nПомните, что страдания — это тоже выбор. Вы можете изменить свою реакцию на любое событие. Сложности возникают для того, чтобы мы чему-то научились и выросли.\n\nВнимательно анализируйте происходящее и старайтесь избежать эмоциональных перепадов. Принимайте решения своевременно, чтобы не задерживаться в энергии перевернутой Вуньо."
        }
      },
      {
        "id": "H",
        "name": "Hagalaz",
        "meaning": "радикальное изменение, трансформация",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|text3",
        "content": {
          "text1": "Хагалаз символизирует то, что находится вне контроля, как гром среди ясного неба. Впереди время испытаний, переход в новое качество, на другой уровень энергии через трансформацию.\n\nХагалаз приводит к психологическому рождению — разрыву пуповины, сепарации с родительскими фигурами, смене мировоззрения, обретению большей самодостаточности, ощущению зрелости.\n\nЭта руна убирает застой энергии, который часто проявляется апатичными состояниями и болезнями. Дает шанс выстроить жизнь по-новому. Помогает превратить невзгоды в возможности, а разрушение — в созидание.",
          "text2": "Почувствуйте внутри себя зов к переменам. Найдите силы выдержать ощущение неизвестности — как раньше уже не будет. Доверьтесь изменениям, постарайтесь не сопротивляться. Рискуйте, учитесь действовать по-новому.\n\nИнтенсивность событий и переживаний будет выше, если бездействовать. Идите навстречу изменениям!\n\nИщите связь со своей индивидуальностью через поддерживающие эмоциональное состояние практики: медитации, аффирмации, молитвы.",
          "text3": "У руны Хагалаз нет перевернутого значения."
        }
      },
      {
        "id": "N",
        "name": "Nauthiz",
        "meaning": "необходимость",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Наутиз — руна судьбы, символизирует нужду, терпение и вместе с тем решимость. Перед вами стоит задача, которая не терпит отлагательств. Вы можете испытывать разочарование и сопротивление, но только преодолев препятствия, развив свою волю, вы станете ближе к себе.\n\nСудьбу определяют наши нужды и потребности и не всегда то, что нам нужно совпадает с тем, чего мы хотим. Наутиз призывает научиться различать настоящие потребности от ложных.\n\nНаутиз — это свет во тьме. Период распутывания узлов прошлого, после которого можно прийти к более прозрачному восприятию настоящего.\n\nОбратите внимание, какие долги из прошлого все еще забирают вашу энергию. Что препятствует вашему развитию? Что притягивает неприятности? В период действия руны Наутиз следует проявить дисциплину, чтобы отдать долги, развить новые качества и выйти на новый уровень реализации.\n\nНе сдавайтесь! Продолжайте искать новые решения старых проблем.\n\nДоверяйте Вселенной, она подсказывает вам Путь.",
          "text2": "Перевернутая руна Наутиз предостерегает от необдуманных решений и спонтанных действий. Возможно, вы уже выбрали неподходящий способ решения проблемы и теперь вам сложно смириться с последствиями в виде ограничений.\n\nПеревернутая Наутиз может означать нежелание признавать свои ошибки и извлекать уроки из прошлого. Ощущение тупика и отчаяния — этот этап дан для внешних и внутренних изменений, для переосмысления собственных сил и корректировки вектора движения.\n\nСейчас — лучший момент, чтобы изменить свой жизненный путь. Проявите и укрепите качества сдержанности и самоконтроля. Не принимайте поспешных решений, учитывайте все обстоятельства и дважды проверяйте варианты развития событий. Интегрируйте полученный бесценный опыт."
        }
      },
      {
        "id": "I",
        "name": "Isa",
        "meaning": "замораживание, кристаллизация",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Иса символизирует холодный и мощный лед. Некоторые процессы в вашей жизни могут замедлиться — это знак, что пора сосредоточиться на задачах души.\n\nЭтот период похож на паузу между вдохом и выдохом. Это возможность перейти из одного состояния в другое. Вы можете проходить этот урок через сопротивление или довериться Вселенной и создать что-то новое.\n\nИса делает нас сильнее. Эта руна помогает в обучении и развитии духовного мышления. Призывает погрузиться в исследование кристаллов сознания, которые формируют нашу индивидуальность.",
          "text2": "Укрепить голос духа внутри себя с помощью доступных практик. Например, медитации, шаманской инициации.\n\nИщите свои способы для развития концентрации, воли и внимания — эти качества полезны и для реализации в материальном мире, и для души.\n\nУ руны Иса нет перевернутого значения."
        }
      },
      {
        "id": "Y",
        "name": "Jera",
        "meaning": "постепенный прогресс",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Руна Йера символизирует цикличность, последовательность природных процессов. Она предлагает замедлиться, осмотреться вокруг, синхронизироваться с ощущениями. Сейчас вы пожинаете то, что посеяли, поэтому важно понять, принесут ли настоящие планы вам то, чего вы хотите.\n\nЭта руна запускает медленные, но устойчивые изменения, которые могут не случиться без терпения и регулярных действий. За труды во время предыдущих циклов Йера вознаграждает на материальном и духовном уровне.\n\nРуна Йера помогает режиссировать сценарий жизни и напоминает, что вы притягиваете к себе то, во что верите. Мир благосклонен к вам и помогает в реализации мечт.\n\n Йера призывает быть там, где вы хотите находиться, где вам приятно — это ключевой момент для материализации.",
          "text2": "Постарайтесь действовать последовательно и не торопить события. Помните, что всему свое время.\n\nРазвивайте позитивное восприятие. В каждое действие закладывайте те смыслы, которыми хотите наполнить свою жизнь.\n\nИспользуйте аффирмации.\n\nУ руны Йера нет перевернутого значения."
        }
      },
      {
        "id": "E",
        "name": "Eihwaz",
        "meaning": "переход, путь сердца",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Эйваз олицетворяет ключ, открывающий все миры. Пропускает в пространство архетипических потоков, соединяет с символом макрокосма и микрокосма — древом Иггдрасиль. Вам открыты врата в путь сердца и доступна материализация истинных желаний.\n\nЭнергию руны Эйваз связывают с ведьминской силой. Ведьма — та, что никогда себя не предает и следует зову своей души.\n\nЭйваз способствует преобразованию старой идентичности и рождению новой. Приводит к значимым и желанным переменам.\n\nРуна Эйваз учит делать каждый шаг из любви, из глубинного интереса, жажды познания, тяги к озарению и жизнетворчеству. Эйваз относят к отводящим силам, которые разворачивают резко от того, что не по душе и не по сердцу.\n\nЕсли на вашем пути появилось препятствие, оно не помешает удачному исходу, а наоборот, может оказаться кстати — поможет вам интегрировать происходящие события.",
          "text2": "Практикуйте медитацию любящей доброты.\n\nДоверяйте своей интуиции. Будьте осознанны в каждом решении и реакции.\n\nОтпустите с благодарностью все, что сейчас уходит из вашей жизни. Наполните процесс отпускания творчеством, проведите ритуал."
        }
      },
      {
        "id": "P",
        "name": "Perthro",
        "meaning": "неизвестность, судьба, игра",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна Перт олицетворяет алхимический котел инициации, чрево, берлогу, мешочек рун и тайну. Познать самую суть возможно, только пройдя все необходимые этапы, проявляющиеся очищением, перерождением, переменами и трансформацией.\n\nПеред вами открыт магический путь. Пройдя через процесс инициации и новой идентичности, вы обретете сокровище – то, что было скрыто до сих пор. Оно может проявиться внутри вас, его может подарить вам мир. Важно следовать к нему последовательно, не торопя события и не ища обходные пути.\n\nПерт указывает на клады, помогает получить озарение. Руна проводит через удивительный процесс творения — от замысла до воплощения. Вы преисполняетесь мистическим сознанием, которому важно постичь саму природу этого процесса.",
          "text2": "В жизни наступил период перемен. Будьте внимательны, вокруг появляются подсказки, говорящие, что именно необходимо отпустить, чтобы двигаться дальше. Принимайте спокойно то, что ваше восприятие меняется кардинально.\n\nСейчас благоприятно не просто создавать вещи или участвовать в процессах, а закладывать в них смысл, вкладывать душу. Перт учит максимально концентрироваться и подходить ко всему осознанно.",
          "text3": "Руна Перт переворачивается при попытке получить желаемое любым путем. В таком состоянии легко лишиться удачи и благословения.\n\nПеревернутая руна предупреждает о возможности получения не того результата, на который вы рассчитывали. Может возникнуть состояние непонимания и непринятия тех изменений, которые начали происходить. Не покидает ощущение, что у вас забирают то, что вы не готовы и не хотите отдавать.\n\nПричина столь разрушительных перемен в жизни до поры до времени может оставаться тайной. Однако, всё происходящее является следствием собственных неверных стереотипов, неправильно выбранного жизненного пути.\n\nНе следует игнорировать истинные запросы своей души. Сейчас наиболее благоприятное время для самых радикальных изменений себя и своей жизни. Согласитесь на эти изменения для того, чтобы они прошли наиболее спокойно и безболезненно."
        }
      },
      {
        "id": "Z",
        "name": "Algiz",
        "meaning": "защита, связь с божественным",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Альгиз содержит силу великого благословения, символизирует защиту. Высшие силы заботятся о том, чтобы ваши планы сложились благополучно.\n\nЭта руна проявляется, когда человек готов установить глубокую связь со Вселенной. Вы можете проживать состояние медиума — соединяться с высшими смыслами и получать подсказки от духов-наставников.\n\nПланета Земля дарит блага и является домом для всех живых существ. Руна Альгиз пришла, чтобы напомнить о важности гармоничного контакта с землей и природой.\n\nАльгиз также является мощным проводником в глубокие практики и путешествия по Мировому Древу.",
          "text2": "Доверяйте интуиции. Прочувствуйте соединенность всего живого на Земле, ощутите себя частью божественного замысла.\n\nПрактики на соединение с высшими силами позволят активировать Высшее Я и прояснить маршрут своей души.\n\nПрактики на соединение со своим тотемным животным позволят почувствовать свою природу и большую защищенность.",
          "text3": "Перевернутая руна Альгиз предупреждает о скрытой опасности и призывает быть бдительным и осторожным. Вы можете ощущать потерю связи с высшими силами.\n\nЧувство незащищенности вызывает внутренний дисбаланс, поэтому сейчас особенно важно быть внимательным к собственным действиям и словам.\n\nБудьте внимательны к своим эмоциям и состояниям. Откажитесь от самообмана. Сократите общение с людьми, которые провоцируют вас и питаются вашей энергией. Если вы часто думаете о ком-то из умерших — настало время отпустить сожаления, оставить прошлое в прошлом и сфокусироваться на настоящем моменте своей жизни."
        }
      },
      {
        "id": "SS",
        "name": "Sowilo",
        "meaning": "солнце, успех, процветание",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Руна олицетворяет свет, победу, удачу, шанс, возможности. Она дарует озарение, осознание и состояние близкое к гениальности. Соулу проявлена, когда вы ясно чувствуете и предвидите, что именно будет актуально сейчас, в настоящем моменте.\n\nВас видят как смелого человека, умеющего очень быстро реагировать и приспосабливаться к новым обстоятельствам. Вы притягиваете денежный поток и восхищенные взгляды окружающих, умеете оказаться в нужное время в нужном месте.\n\nОбщее коллективное психологическое поле открыто для вашего внутреннего взора.\n\nСейчас вы подобны Солнцу! Не бойтесь действовать решительно, с полной уверенностью в своей победе.",
          "text2": "Пробудите природный оптимизм, проявляйте настойчивость и самоотверженность в любых начинаниях. Очень благоприятно расширить поле своего внимания.\n\nБудьте аккуратны, избыточное и тщеславное использование руны Соулу влечет психологическое выгорание, попадание в собственные психологические ловушки.\n\nПрактикуйте медитации «Пространство вариантов», «Принятие решений». Внутреннее состояние поможет гармонизировать йогическая практика «Сурья Намаскар»."
        }
      },
      {
        "id": "T",
        "name": "Tiwaz",
        "meaning": "Бог, справедливость, жертвоприношение",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Мужская руна, символизирующая воина, рыцаря, активность. Вы подобны пущенной стреле, внутри таится целеустремленная огненная сила. Действуйте не сомневаясь, сейчас наилучшее время для свершений! Благоприятно делать то, что вы считаете нужным и что действительно хочется.\n\nТейваз одаряет честностью, открытостью, реализацией, прямотой. Почувствуйте, как поднимается ваш боевой дух! Это символ влюбленности и служения, но очень важно, чтобы затраченные усилия оценивались по достоинству.",
          "text2": "Перед вами открыты все дороги. Делитесь своей силой с теми, кто в ней нуждается. Подобная щедрость вернется к вам в троекратном размере.",
          "text3": "Если затрачиваемые усилия оказываются пустыми, в ответ нет восхищения, любви и благодарности, тогда Тейваз переворачивается. Руна требует прозрачности и честности, в противном случае возможен уход в иллюзии, изоляция для накопления своих ресурсов и силы. Есть угроза конфликтов, ссор с коллегами и близкими, наступление творческого кризиса.\n\nСтоит рассмотреть сложившиеся обстоятельства как предложение задуматься о правильности своего жизненного пути. Примите ситуацию и посмотрите на неё с положительной стороны: вам дано время, чтобы спокойно разобраться с тем, что происходит в глубине души."
        }
      },
      {
        "id": "B",
        "name": "Berkano",
        "meaning": "березовая Богиня, рождение",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Эта руна олицетворяет женское начало. Символ кормилицы, матери, березы, всего того феминного, что обладает исцеляющим природным магнетизмом. Беркана призывает следовать принципу увеличения, преобразования, она способна ускорять ход событий.\n\nЭто руна целителей. Беркана приходит в жизнь этапом возрождения, наполненности. Исцеление может происходить в виде восстановления или очищения. Важно не сопротивляться процессу, мягко ему довериться.\n\nРуна помогает сохранить мир, гармонию и взаимопонимание в семье. Если же союза пока нет, сейчас наилучшее время для того, чтобы создать его. Открывшись потоку, вы призываете в свою жизнь материнскую любовь земли.",
          "text2": "Беркана предупреждает о том, что обстоятельства сложились наиболее удачно. Воспользоваться ли ими — решать только вам. В случае отказа, негативных последствий не будет.\n\nОбязательно делитесь накопленным ресурсом с другими, одаривайте пришедших к вам теплом и заботой. Беркана щедро вознаграждает за это.\n\nБлагоприятно использовать медитации «Любящая доброта», «Женская природа».",
          "text3": "Чаще всего выражается истощением, выгоранием, сомнениями. Руна может предупреждать о тревожных известиях. Возможны ссоры и конфликты среди близких людей.\n\nОбратите внимание на дом, семью — так ли там комфортно и приветливо, как раньше? В противном случае, у вас есть время и возможность всё исправить.\n\nПостарайтесь не раздражаться, останавливайтесь, прислушиваясь к ритму своего сердца. Вам придётся возвращаться к важным делам, про которые хочется поскорее забыть, поэтому лучше подготовиться к ним заранее.\n\nУстраивайте себе передышки, возьмите отдых и перерыв, если чувствуете, что вам он действительно необходим. Взвешивайте все, что говорите, сохраняйте беспристрастность.\n\nИспользуйте аффирмации для поддержания своего эмоционального состояния."
        }
      },
      {
        "id": "Ehwaz",
        "name": "Ehwaz",
        "meaning": "конь, доверие, перемены к лучшему",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна символизирует соединение мужского и женского, созвучие, слияние в едином потоке, прогресс. Эта руна непосредственно связана с сознанием человека. Внутренняя гармония приводит к максимальной эффективности.\n\nЭваз покровительствует тем, кто объединяется между собой для достижения общей цели. Он способствует ускорению событий, поэтому двигаясь в этом направлении, происходит исцеление и выравнивание вашего целостного естественного состояния через наполненность.\n\nУ вас достаточно сил для того, чтобы осуществить большой замысел. Ясный и мощный поток несет вас в наиболее благоприятном направлении. Скоро в жизни наступит момент, которого вы ждали, ситуация начнет разрешаться в наилучшую сторону.",
          "text2": "Направьте внимание на свои желания, проверьте, все ли ваши потребности закрыты. Откажитесь от позиции жертвы.\n\nБлагоприятно помнить, что лишь меняя себя, свое отношение к людям и самому себе, мы можем влиять на свою судьбу.",
          "text3": "Все препятствия существуют только в вашем разуме и их порождают внутренние страхи. Может сработать эффект неожиданности и внезапно возникнут обстоятельства, которых вы не ждали.\n\nПуть открыт, однако вы можете не чувствовать, что действовать надо прямо сейчас. Есть опасность упустить удачу и свой счастливый шанс.\n\nНе бойтесь несущего вас потока, доверьтесь ему — всё будет хорошо. Впустите то новое, что идет в вашу жизнь.\n\nНаберитесь терпения, не тратьте энергию, не рискуйте. Возьмите время, чтобы взять себя в руки и набраться сил.\n\nСтабилизируйте свое эмоциональное состояние при помощи медитаций и йогических практик. Помогите себе настроиться нужным образом через духовный ретрит или путешествие."
        }
      },
      {
        "id": "M",
        "name": "Mannaz",
        "meaning": "совершенство, человек",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Манназ — руна человеческого сознания, которое всегда ищет мудрости и проницательности, стремится продолжить эволюционное движение. Символизирует интеллект, предназначение.\n\nРуна Манназ означает сочетание внешнего и внутреннего совершенства, когда замысел соответствует исполнению, когда ответ соответствует запросу.\n\nЭта руна дает доступ к информационному полю земли, которое называют Хрониками Акаши. Вы можете выйти за пределы своих нынешних представлений и стремлений, встать на путь истинного духовного путешествия.\n\nСейчас самое подходящее время для раскрытия всех граней своего кристалла души — это позволит укрепить контакт и сонастроиться с миром. У вас уже есть все для гармоничных отношений и взаимообогощающего сотрудничества.",
          "text2": "Используйте энергию Манназ для улучшения памяти и умственных способностей.\n\nНаправьте внимание к своему внутреннему «Я». Используйте инструменты, которые больше откликаются. Например: астрологию, дизайн человека, генные ключи, нумерологию.",
          "text3": "Перевернутая руна Манназ символизирует препятствие, внутренний конфликт и нестабильное эмоциональное состояние. На уровне подсознания вы не хотите замечать какие-то явления и события, уходите от решения проблем.\n\nВы можете примерять на себя чужие роли и транслировать чьи-то идеи и представления. Такой выбор может привести к отчуждению, так как другие люди не смогут видеть вас настоящим и будут чувствовать себя обманутыми.\n\nЕсли перевёрнутая Манназ появилась при ответе на вопрос о работе, то скорее всего это неподходящий для вас вариант.\n\nЧто мешает вам двигаться дальше? Как вы можете помочь себе справиться?\n\nОбратите внимание на то, что происходит внутри вас при помощи доступных практик. Разрешите внутренний конфликт, чтобы продолжить свое движение."
        }
      },
      {
        "id": "L",
        "name": "Laguz",
        "meaning": "тайны воды, интуиция",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Лагуз — гармоничная руна, олицетворяет поток, стихию воды, гибкость. Без воды невозможна жизнь, поэтому эта руна лежит в основе всех проявлений и присутствует во всем, что нас окружает.\n\nЛагуз усиливает интуицию и дает вам возможность присоединиться к любому внешнему потоку и распознавать его качества. Эта руна указывает на потенциал развития магических способностей. Вы способны ясно видеть, ясно слышать, ясно чувствовать.",
          "text2": "Все идет своим чередом, и ваша задача сейчас — чувствовать себя и доверять потоку. Высшие силы на вашей стороне, ангел-хранитель оберегает вас.\n\nДоверяйте своему внутреннему голосу, он не подведет.\n\nЧто подсказывают вам сновидения? Ведите дневник снов и получайте подсказки от Вселенной через самостоятельную интерпретацию.",
          "text3": "Руна Лагуз переворачивается, когда происходит блокировка канала связи с интуицией. Это состояние может ощущаться, как эмоциональное истощение или нервный срыв.\n\nПеревернутая Лагуз символизирует водный поток, который потерял направление. Сейчас не стоит полагаться на интуицию. Лучше на время приостановить реализацию планов, чтобы избежать неверных решений и безвыходного положения.\n\nПеревернутая Лагуз связана с застреванием в определенных временных пластах. Возможно, вы не отпустили событие или человека в прошлом, поэтому сейчас ощущаете себя в тупике и проживаете вновь и вновь зацикленность переживаний и мыслей.\n\nВы можете переживать из-за несбывшихся желаний и считать происходящее поражением. На самом деле это время для остановки, корректировки вектора движения и пересмотра способов достижения цели.\n\nПомогите себе пройти этот этап с помощью расслабляющих практик. Из расслабленного состояния вы сможете услышать голос чистой интуиции и вновь последовать за ним."
        }
      },
      {
        "id": "NG",
        "name": "Inguz",
        "meaning": "священное семя, процесс, пространство",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Руна Ингуз — символ проявленного либидо, мужского начала. Она олицетворяет чистый потенциал, импульс и плодородие. У вас достаточно сконцентрированной энергии для достижения поставленных задач и доведения их до логического конца.\n\nРуна помогает выйти из расслабленного и рассредоточенного состояния. Она проявляется через креатив, энергетические посылы и живые импульсы. Танец, выступление перед аудиторией, театральное представление — сейчас это поможет выразить свою главную идею и даст необходимый личностный рост.\n\nИнгуз также считается руной экстрасенсорики. С ее помощью получается сконцентрировать энергию при фокусировании на определенном символе или смысле. Это раскрывает в вас ясновидение и яснознание, помогает высвободиться дару пророчествования.",
          "text2": "Медитируйте на руну Ингуз с определенным глубинным запросом. Концентрируйте ее на уровне солнечного сплетения для социальной реализации, или на уровне груди для передачи энергии партнеру и раскрытие перед ним.\n\nБлагоприятно зарядить одно семя намерением и посадить его в почву. Вместе с ним будет расти ваша решимость."
        }
      },
      {
        "id": "O",
        "name": "Othala",
        "meaning": "род, наследие, эгрегор",
        "free": false,
        "text": "text1|(image:image_meaning)|text2|(image:image_reverted)|text3",
        "content": {
          "text1": "Руна Отала символизирует родовую усадьбу, книгу рода. Это руна людей, которые не витают в иллюзиях, а нашли своё призвание и двигают родовую силу — путем преемственности и традиции или создавая что-то новое.\n\nРуна дарит возможность двигаться целенаправленно, четко, направляя весь ресурс и потенциал на решение глобального запроса.\n\nОтала помогает определиться и расставить приоритеты, принять ответственность и наследие. Она дает силу решить большую родовую задачу через свой уникальный опыт, воплощение и место в роду. Появляется возможность принять силу и ресурс рода и освободиться от нежизнеспособных паттернов.",
          "text2": "Благоприятно делать практику расстановки, медитации на объединение с родом.\n\nСледуйте традициям и создавайте свои собственные, это поможет гармонизировать руну и приведет к решению больших задач. Принимайте наследие своего рода для укрепления собственной силы.",
          "text3": "Перевёрнутая руна Отала говорит о преизбытке ответственности, которая не по плечу. Она предупреждает о возможном крахе затеянного предприятия и может проявляться стремлением избавиться от ответственности, общения с близкими, впасть в детскую позицию.\n\nВ тех случаях, когда ответственность принимается не по собственной воле, возникает чувство беспомощности.\n\nНеобходимо тщательно продумывать свои поступки, размышлять о последствиях, принимать взвешенные решения. Отала учит не зацикливаться на материальном мире, помнить о духовности и семейных ценностях.\n\nБлагоприятнее всего сейчас замедлиться и развивать гибкость. Иногда лучшее действие — это бездействие, вера и принятие того, что все совершается во благо."
        }
      },
      {
        "id": "D",
        "name": "Dagaz",
        "meaning": "день, пробуждение",
        "free": false,
        "text": "text1|(image:image_meaning)|text2",
        "content": {
          "text1": "Руна Дагаз символизирует трансформацию, свет, момент перехода на новое качество. Она олицетворяет акт рождения себя миру в наивысшем потенциале. Это происходит в нужный момент, потому что Дагаз — это ещё о времени. Поэтому так важно не торопить события.\n\nЭта руна проявляется, когда человек готов к новому опыту, озарению. Она может воплотиться в произведении искусства, поступке, человеке или чувстве. Дагаз приучает быть в процессе постоянного обновления и трансформации.\n\nРуна учит не бояться неизвестности, говорит, что за тьмой всегда следует свет, тьма конечна. Очень важно отпустить тяжелые мысли и довериться потоку.",
          "text2": "Ощутите в глубине себя рождение нового, истинного. Представьте, что вы феникс, который восстаёт из пепла. Разрешите своей силе пробудиться!\n\nБудьте смелее, если что-то мешает вашему развитию, не бойтесь менять обстоятельства.\n\nПоддерживайте своё эмоциональное состояние через медитации, аффирмации, поток творчества."
        }
      }
    ]
  }
};
if (typeof window !== 'undefined') { window.ASTRA_TAROT_DATABASE = ASTRA_TAROT_DATABASE; window.ASTRA_RUNES_DATABASE = ASTRA_RUNES_DATABASE; }
